[
  {
    "id": 433,
    "name": "2024年斗鱼粉丝牌亲密度表",
    "answer": "https://c-yuba.douyucdn.cn/yubavod/b/aBADyjMGWE7X/981f88de38133252e749a272484077a1.jpg"
  },
  {
    "id": 1,
    "name": "账号找回",
    "answer": "https://s.douyu.com/BrKVq"
  },
  {
    "id": 2,
    "name": "收益投诉",
    "answer": "https://s.douyu.com/BLNwi"
  },
  {
    "id": 3,
    "name": "非收益投诉",
    "answer": "https://s.douyu.com/BLNPe"
  },
  {
    "id": 4,
    "name": "查询昵称",
    "answer": "https://s.douyu.com/BrKBn"
  },
  {
    "id": 5,
    "name": "查询邮箱",
    "answer": "https://s.douyu.com/BrKBi"
  },
  {
    "id": 6,
    "name": "查询手机号",
    "answer": "https://s.douyu.com/BrqI9"
  },
  {
    "id": 7,
    "name": "互动未发申诉",
    "answer": "https://s.douyu.com/BrKVB"
  },
  {
    "id": 8,
    "name": "私下交易举报",
    "answer": "https://s.douyu.com/BrKbY"
  },
  {
    "id": 9,
    "name": "商务合作",
    "answer": "https://s.douyu.com/BLEyf"
  },
  {
    "id": 10,
    "name": "账号异常反馈",
    "answer": "https://s.douyu.com/Brqpf"
  },
  {
    "id": 11,
    "name": "未成年充值关怀",
    "answer": "https://s.douyu.com/BrKVM"
  },
  {
    "id": 12,
    "name": "故障现象反馈",
    "answer": "https://s.douyu.com/Brq4P"
  },
  {
    "id": 13,
    "name": "问卷调研",
    "answer": "https://www.wjx.cn/vj/PXtr1Fl.aspx"
  },
  {
    "id": 14,
    "name": "转人工",
    "answer": "https://kefu.douyu.com/nx/robot.html?st=1&dotType=dialog"
  },
  {
    "id": 15,
    "name": "留言反馈",
    "answer": "https://kefu.douyu.com/nx/selfmessage.html?dotType=selfmessage"
  },
  {
    "id": 16,
    "name": "离线留言",
    "answer": "https://kefu.douyu.com/nx/selfmessage.html#/"
  },
  {
    "id": 220,
    "name": "明日星签约后相关问题",
    "answer": "您好，目前明日星计划为平台的扶持政策，暂无专人进行对接，关于签约后的问题，您可以参考以下：热度奖励：完成签约之后，您可以在直播间-主播任务 进行查看，会展示对应的明日星专属主播任务，完成任务即可自动获得对应的热度奖励。明日星专属任务：完成签约后预计第三天会展示，您届时再进入查看哈~观看时长：观看时长仅计算您在直播时候用户的观看时长，轮播的观看时长不会计入哦~直播时长：网页端：房间管理—直播记录中，最多查看到近半年的直播记录。手机端：我的—创作中心—更多服务—直播记录中，最多可以查看到近3个月的直播记录。流水：目前明日星奖励是只计算自然流水的，贵族、钻粉等权益问题不计算在内，您可查看签约中心-考核流水金额，也可在主播薪酬核算指标周报表中查看具体主播观时/流水情况后核对原因。活动奖励怎么发放：明日星的奖金是按周结算的，没有底薪哦~达到后一般会在周一发起上周的奖金结算（节假日会顺延），您可以在周三—周五时查看下钱包-活动奖金收益哦~已经发放的奖励可以在收益兑换期进行兑换，兑换遵从收益兑换规则需要≥100方可提现，当然若您这边未提现也是可以累积的。本活动中所获得的奖金直接打入您的钱包中心，不会经过公会，您可以自行提现，但是会根据【劳务报酬个人所得税】进行扣税的哈~续约：目前明日星到期后会按照续约条件自动发送邀请，您保持稳定直播，丰富直播内容，我们平台不定时进行监测，符合要求后系统会自动发送站内信进行签约邀请，您后续可以多多留意下。您通过页面可以选择按照明日星合同续约，也可以选择第二种，添加专属主播服务的运营企业微信二维码，了解升级为我们专区的榜单合同哦~您合同到期且选择了原合同续约之后，都是由系统直接操作的，24小时完成哦~您可以耐心等待再查看哦~签约榜单：签约明日星后可以签榜单，签约榜单流程生效后明日星合同会自动终止，活动奖金将不再发放哦~"
  },
  {
    "id": 221,
    "name": "明日星签约前注意事项",
    "answer": "您好，您收到签约邀请后，如果您这边有意向，可以在斟酌之后尽快签约，平台会根据参与主播的人数和活动开展情况随时终止签约申请~点击直播伴侣右上角信封符号即可查看消息推送目前暂不支持主动申请，系统会自动检测是否满足签约要求，后续会由平台主动邀请您参加的哦~已签约主播：目前仅支持非签约的部分主播参与该活动，若您这边已经签约，暂时不支持参与该活动的哈~公会主播：站内信收到提醒后，可点击查看明日星活动详细内容，提交申请后可查看合同详细内容，您可以根据自己需求进行签约哈~签约年限：您在申请界面，点进去默认是3年，但是您可以自主选择签1年或者3年的哈~直播要求：签约后，您可以自行安排开播计划的哈，不管是一般的游戏直播还是游戏解说方面的都是可以的，平台不会强制您必须开播，不播也不会算违约，只是说如果您开播时长未达标，活动的这部分奖金会打折扣而已。签约之后游戏内容需要在斗鱼独家直播；竞品不允许直播任何内容；非竞品可以直播非游戏内容，但如果涉及商务合作需要报备，具体可以查看协议第1.3条和2.4条"
  },
  {
    "id": 222,
    "name": "上传的录像怎么删除、编辑？",
    "answer": "您好，已经成功上传的视频网页端：【戳这里】手机端：我的—创作中心—创作首页—稿件管理—右上角“筛选”—已发布—编辑，点击编辑可操作修改分类、设置封面、修改标题（标题修改成功后会重新进入审核状态）删除等操作。"
  },
  {
    "id": 223,
    "name": "注销后手机号/实名信息无法再次绑定认证了",
    "answer": "您好~您可以提供自己的手机号或者实名姓名+身份证号，【戳这里】进行反馈，会有工作人员在1-5个工作日内，给您回复到站内信哦~"
  },
  {
    "id": 224,
    "name": "联通腾讯大王卡",
    "answer": "1、联通天王卡3.0套餐说明：（1）月租59元（按当月天数平均扣取月租费用，激活首月享受当月全量资源，月租计费=59元/当月天数*当月剩余天数）。（2）套内资源：套餐内包含30GB专属流量（专属流量不可结转至次月使用）、20GB通用流量（可结转次月）、免费接听、全国无漫游费；（3）套外资费：套餐外流量按照月租宝收费，收费规则:  当月使用套外流量累计0-100MB不计费，累计使用100MB-1GB计费5元/1GB/月。当月触发多个月租宝重复按照上述规则计费。月租宝当月有效，自动续订，不用不收费；套餐外国内语音0.1元/分钟，不足1分钟按1分钟计费；短信0.1元/条。2、当月流量累计使用达200GB时，系统将自动关闭上网功能，次月自动打开。如已办理“解除流量封顶”业务，当月超过流量封顶值的所有流量（包括各类专属流量、定向流量）按照套餐约定的计费规则和资费标准计费。3、联通天王卡3.0享添加亲情号特权（激活入网首月可添加3个，最多8个），国内主叫拨打亲情号码单向免费。4、联通天王卡3.0享流量步步高体验特权：用户办理并连续使用联通王卡2.0满6个月后，从第7个月起，每月可得2GB国内流量。连续使用满12个月后，从第13个月起，每月可得4GB国内流量，以此类推。连续使用达30个月后，从第31个月起，每月最高可得10GB国内流量，之后每个月均可得10GB国内流量。流量不可结转，亲情卡可共享。5、用户变更为其他套餐则不再享受联通天王卡3.0资费及特权等内容。6、入网当月及次月内不能订购或点播SP业务。7、目前王卡资费优惠均不包含港澳台地区、国际地区。8、如有参与首充优惠活动，首充款不可清退。9、对于申请人信息、IP、联系方式、联系地址相近、相同或异常等疑似重复购买或异常订购的订单，可能不予发货。10、激活：关注“王卡助手 ”微信公众号，根据公众号引导进行激活"
  },
  {
    "id": 225,
    "name": "联通定向流量包",
    "answer": "1、活动期间订购斗鱼流量包且当月未退订的用户，次月10日前将返还19元话费，充入订购号码账户中，话费到账请留意短信通知。每位用户活动期仅可参加一次本活动。2、本业务费用为19元/月，包含6GB斗鱼定向流量，仅适用于斗鱼手机客户端。订购成功后，斗鱼特权礼包（15000枚鱼丸）会通过绑定本手机号的斗鱼帐号下发；本产品仅适用于在斗鱼直播手机客户端。3、本业务仅限联通手机用户订购。其中，智慧沃家成员用户、主副卡用户订购当前定向流量产品时，仅限该成员使用，其他成员不可共享；2G、3G、4G、5G融合套餐用户可能出现免流失败的情况，请谨慎订购。4、订购成功后免流立即生效，请激活后使用。具体激活入口为：个人中心——免流量特权——选择“联通免流权益包”立即激活。5、本业务每个手机号当月仅能订购1次，不可重复订购，每月月初自动续订。当月退订，次月生效，当月可继续享受免流服务。6、订购成功后，必须要保持订购的手机号与设备上使用流量的手机卡号码一致，才能正常享用专属流量。7、如出现以下情况：①更换了手机号；②在非当前设备上进行了订购或激活。需重新进行激活操作，激活成功后方可正常使用专属流量。8、如需查询流量，请前往联通网上营业厅，选择业务查询>>详单查询>>手机上网记录，选择查询月份及时间段查询，查询网址为http://www.10010.com。9、达量限速套餐用户订购当前定向流量产品，包内定向流量不提升原套餐限速阈值和网速,不能做为限速后解限的加速包使用，依然执行基础套餐限速阈值的约定。10、为保证服务正常，手机不可安装和使用任何流量监控、上网代理及VPN类软件和插件；手机必须使用3GNET接入点访问（3GNET为手机默认网络模式）。11、凡订购本业务，即视为同意接受本业务及其相关活动的所有条款或规则，且接受业务方推送的页面公告、邮件通知、短信等信息，订购前请仔细阅读以上规则。12、如有任何疑问，请拨打联通客服电话10010。"
  },
  {
    "id": 226,
    "name": "移动宝藏卡",
    "answer": "一、APP查询路径&特权1、可通过移动端，右下角我的-免流量特权查询，宝藏卡19元档新入网用户免收首月套餐费（激活当日起至当月底），套餐内定向流量、亲情网优惠全量提供，次月起全额收取19元/月。2、宝藏卡19元档（日租型）通用流量1元1G（不足1GB按1元收费），当日有效，自动续订，不使用不收费。定向流量均不可结转、不可转赠、不可共享。每月总流量（含通用流量、定向流量）使用上限为200GB，次月初自动恢复。3、宝藏卡19元档套外语音资费0.1元/分钟，免费接听；国内点对点短信0.1元/条，包含来电显示。4、宝藏卡19元档套餐内包含30GB专属免流月包，免流范围包括中国移动精品APP及阿里系、百度系、抖音系、网易游戏、腾讯系、芒果TV、快手、喜马拉雅、新浪微博、VIVO等超过100款第三方热门APP。具体免流APP清单随中国移动业务合作情况或将发生变动，以订购页面具体内容为准。5、建议使用定向专属流量包前将APP升级至最新版本，请在WIFI功能关闭下使用免流功能，避免WIFI和移动网络频繁切换导致免流量服务启动失败。客户端不包含在“定向流量”内的适用范围，特别说明如下：① 客户端启动、登录；客户端内的插播广告（图片、文字及视频），弹幕，第三方的广告或直播、主播类视频，在线观看和下载缓存的第三方视频等。②手机号码处于国际或港澳台地区漫游状态下产生的流量。③利用手机设置代理服务器或VPN等方式，访问APP所产生的流量。④用无线上网卡、平板电脑、CPE、MIFI等非手机设备使用产生的流量。⑤手机作为热点使用产生的流量。⑥使用CMWAP接入点方式，访问视频APP所产生的流量。6、宝藏卡内包含全国亲情网3个亲情号码（含主号4人）国内畅聊，您可在中国移动APP开通全国亲情网（统付版）并添加亲情号码。7、上述资费适用范围不含港澳台地区。8、同一身份证在30天内能够购买一个号码。号卡仅寄送本省，因国家政策原因部分地址可能无法配送。9、为了保障通信秩序，对于同一用户、同一IP、联系人、联系方式、联系地址相同或相近等重复购买或疑似重复购买的订单可能不予发货。10、根据国家实名制相关规定，请保证所购号卡为本人使用，不得转售、倒卖号卡。11、广东、山西为灵活账期省份，首月免月费优惠参考客户实际账期规则。12、其它未尽事宜，详询10086。"
  },
  {
    "id": 227,
    "name": "移动随心看",
    "answer": "1、斗鱼随心看会员合约包，产品包含15GB斗鱼定向流量+一份斗鱼权益（16000鱼丸）（每月系统自动发放） 。2、合约期6个月，首月促销价0.01元，次月起恢复原价15.9元/月，订购后享1个月优惠期，合约期内不允许退订。合约期满后，用户可主动退订，退订次月起不再收取费用。3、权益发放规则：每月5日前（手机号码须保持正常状态），系统将为续订用户自动发放会员权益。若用户所订购的手机号码未绑定斗鱼账号，请用户进行账号绑定，否则无法正常下发鱼丸。订购规则：（1）办理当日费用通过话费支付方式一次性全额收取、流量全额提供。（2）订购时手机账户余额需大于产品月资费，若余额低于产品月资费，则无法订购。（3）订购后立即生效，自动续订，用户拨打10086退订，退订次月生效，为保证您的权益，每月最后一天20:00~23:59不开放本业务受理。（4）月费按自然月，每月月初扣取。（5）同一时间，每位用户仅可订购1个同系列的随心看产品，但可以订购多个不同系列的随心看产品。（6）已经参加相关优惠的用户，无法重复参加活动流量优先级说明：（1）斗鱼随心看会员合约包内定向流量优先于套餐通用流量；使用定向流量时优先使用本次产品的定向流量，单系定向流量的使用优先于多系共享的定向流量产品。（2）本产品定向流量不结转、不能共享、不能转赠。中国移动可能会根据本服务的整体规划，对本服务相关权益细则、收费标准、权益发放方式等进行修改和变更，前述修改、变更的内容，中国移动将在相应服务页面公示或以其他合理方式进行告知，并在告知后生效。当您采用接受服务的形式（包括但不限于支付行为、未退定继续使用本服务等），即表明您已经接受本服务的全部修改，以及上述服务细则的修改和变更。2/3G不限量套餐、4G随心王客户、WAP不限量套餐等可能无法办理，如需办理，需先主动取消以上套餐生效后方可办理，具体办理规则请详询10086。合约期内，客户如办理过户、销户、离网、携号转网、营销活动中断等业务，视为违约。对于合约期内尚未享受的优惠将不再享受，同时客户需按活动期内已享受的资源价值缴纳赔付金，具体赔付政策详询各省10086。免流范围：1、斗鱼APP内观看直播、播放视频产生的流量免费。2、其中，使用手机直播、使用语音开黑、使用手机上传直播小视频、直播内文字（包含聊天、评论、弹幕等）&文字加载、游戏下载等不在专属流量范围内。激活入口为：个人中心——免流量特权——选择“移动免流权益包”立即激活"
  },
  {
    "id": 228,
    "name": "个人主播收益提现",
    "answer": "兑换路径：【戳这里】兑换时间：目前兑换直播收益、活动奖金，每月4~25号可进行兑换（兑换截止到上个月最后一天获得的收益，如果是本月获得的收益需要次月进行兑换），提现优化之后，一般是24小时内可以到账，若是提现到银行卡，可能因为银行打款会存在一些延迟，但是当天都会到账的哈~个人主播收益≥1元才可以提现~税务计算：目前您在兑换收益的时候500以上会代扣代缴增值税及其附加税，800以上除了代扣代缴增值税及其附加税以外，还会扣除劳务报酬个人所得税，提现之后的扣税明细您可以咨询一下税务相关部门收益分成：由于每个礼物收益都不相同，目前没有具体的礼物收益分成明细，请您以最新公告为准。建议您【戳这里】了解您在直播过程中收到打赏的收益总额。提现不了：当前直播收益：不可兑换为本月收益，需下个月进行兑换活动奖金：不可兑换收益为当日收益，需要兑换期内次日兑换创作收益：若您最近15天内上传时长超过60s的新视频并通过审核，即可获得视频站播放收益资格。超过15天无符合要求的新视频上传并通过审核，则取消资格。符合要求的新视频上传并通过审核后，即可重新获取收益资格。个人账户50元起可提现，每月4日后可申请提现，每日可提现一次暂无法提现，请联系客服。（错误码：100014）：经核实，您的账号存在违规行为。目前系统对您账号的部分功能进行了冻结，相关奖励被冻结无法发放，暂不支持解除。建议您保持良好的账号使用，系统会进行实时检测，如检测正常会自动解除冻结。感谢您的理解与支持~若您的直播间被封禁，封禁状态下是无法兑换收益的。"
  },
  {
    "id": 229,
    "name": "身份证认证失败",
    "answer": "您好，您可以先看下您上传的是否符合这个标准，证件过期：建议您前往相关部门更新您的身份证，并重新上传身份证正反面的照片填写的身份信息不符：建议您重新填写的信息与实名认证信息保持一致；如身份证号最后一位是字母，建议您更换字母大小写进行尝试。上传的身份证照片不符、证件照不清晰、证件照反光、证件照遮挡、证件照有裁剪、证件照太小/倾斜、照片人为涂改/P图、手持证件照人脸未出镜、手持证件照人证不符、手持证件照面部有遮挡：建议您重新拍照后上传，我们会在您上传后的1个工作日内完成审核，感谢您的理解与支持。若是符合的，为了解决您遇到的这个异常问题，您可以【戳这里】提交故障现象反馈即可，会有工作人员会在1-5个工作日内，默认通过站内信回复给您，后续也可以【戳这里】查询处理进度，辛苦您后续关注~"
  },
  {
    "id": 230,
    "name": "身份证认证",
    "answer": "若您是绑定“身份证认证”，而非“实名认证”，网页端：【戳这里】手机端：我的—右上角设置—账号与安全—身份证认证根据国家税务局规定，平台为主播申报个人所得税税款需提供账号实名认证的身份证扫描件，您可以按照自己的需求进行上传，此功能暂时不影响您兑换收益。如果您身份证上传不成功。可暂时不上传~上传成功后，会在24小时内进行审核。身份证认证后不可取消或者更改。"
  },
  {
    "id": 231,
    "name": "支行信息填写",
    "answer": "目前支行信息只会显示市级信息，如果您是县级城市办理的银行卡，您需要填写该县级城市以及的市级信息，填写支行信息的时候建议您模糊搜索您需要填写的支行信息。若您忘记了自己的银行卡支行信息：可以联系所述银行电话客服或在微信公众号上查询您银行卡的支行信息若您的支行信息一直填写错误：建议您联系银行客服提供下12位支行编号，有些地区又叫联行号、开户行编码、银行行号，但一定是12位数字，如果银行客服不清楚，也可以问他有没有12位的数字编号哦~若还有其他疑问可以点击链接：【戳这里】描述问题，客服会在24h内通过邮箱或站内信回复您。"
  },
  {
    "id": 232,
    "name": "【玲珑藏宝阁】活动常见问题",
    "answer": "此活动玩法只有语音区有哦~活动入口：【玲珑藏宝阁】我获得的榜单奖励啥时候发放呢？您好，榜单奖励是每周日24点结算的时候自动发放的哦~【玲珑藏宝阁】我获得的玄琴雀跃、息笛龙吟、洪钟玄武的头像框都是几星的？您好，玄琴雀跃、息笛龙吟、洪钟玄武的头像框都是三星的哦~【玲珑藏宝阁】获得的成就奖励有时效限制么？您好，任务完成的奖励需要在任务完成后5个工作日内领取，逾期未领取，奖励失效哦~【玲珑藏宝阁】收礼任务和送礼任务一个人可以同时参加完成任务么？您好，是可以的话，一个人可以既完成送礼任务，也可以完成收礼任务哦~【玲珑藏宝阁】我送给主播的玲珑如意宝和玲珑上上签的消费记录怎么查询呢？您好，您可以我的-消费记录-鱼翅，选择藏宝阁即可【玲珑藏宝阁】我收到的玲珑如意宝和玲珑上上签的收益记录怎么查询呢？您好，您可以在钱包中心-收益明细-鱼翅，增加藏宝阁收益类型查询哦~【玲珑藏宝阁】新的礼物和道具上线，语音分区的礼物墙也是同步上线可以点亮的么？您好，新的互动玩法玲珑藏宝阁上线之后，玩法内包含的礼物和道具都是会在礼物墙上线，可以点亮了哦~"
  },
  {
    "id": 233,
    "name": "【飞屋环游】活动常见问题",
    "answer": "此活动玩法只有语音区有哦~活动入口：【飞屋环游】是否可以投入2张相同的道具卡？您好，均可投入两张相同或不同的道具卡哦~【飞屋环游】铸造出来的道具有效期是多少您好，获得的道具有效期为10天，还请以页面的显示时间为准【飞屋环游】铸造记录最多可以查看多久前的记录您好，您可以在我的记录中查询近3个月内Top300的记录~【飞屋环游】梦幻工坊为什么没有了您好，梦幻工坊目前优化升级，您可以参与飞屋环游玩法哦~"
  },
  {
    "id": 234,
    "name": "【潘多拉魔盒】活动常见问题",
    "answer": "活动入口：【潘多拉魔盒】我送了对应的礼物，为什么图鉴没有被点亮您好，图册不同，对应的礼物批次也不同哦，奇趣图册中的道具，只能通过赠送1个潘多拉魔盒开出的话，才能点亮哦~【潘多拉魔盒】页面上展示还剩余多少次可获得对应道具翻倍，是针对每个用户来算么？您好，不是的哦~页面上剩余次数，是针对的全平台的用户来计算的，并且统计的是对应的批次的~一次赠送对应的批次，是只算做1次计数的哦~"
  },
  {
    "id": 235,
    "name": "【任意门】活动常见问题",
    "answer": "活动入口：购买1个旅行包（1鱼翅），可获得1张旅行券、专属发言勋章（1天）；使用旅行券可参与“任意门”旅行玩法【任意门】旅行包只能单个购买么？您好，旅行包支持1个/10个/100个/1000个或者自定义数量购买，单次自定义购买数量不能超过5000~1个旅行包价值1鱼翅哦~【任意门】在直播间购买旅行包，主播可以获得收益么？没有的哦，购买旅行包主播不会获得收益，您旅行成功，获得的道具奖励送给主播，主播才会有收益哦~【任意门】获得的发言勋章时间可累计么？您好，旅行包获得的发言勋章最长有效期可累计365天，天数减少后再购买旅行包可以再累计，最多不超过365天~【任意门】为什么我一直没有狂暴模式/追击模式？您好，狂暴模式和追击模式仅在积云门、星河门开放哦~每次旅行都有机会可进入不同的玩法模式，且两个玩法模式可以叠加生效。但模式仅在对应场次中生效，不作用于其它场次。例如：星河门进入狂暴模式，积云门并不进入该模式哦~【任意门】技能卡和玩法模式可以叠加生效么？可以的哦，如果您当前场次中已经触发玩法模式，则加倍卡也可叠加使用哦~且是按照您的单点的旅行次数中，获得的单个亲密度最高的道具个数*加倍卡的倍数，计算的哦~【任意门】如果我一次性旅游30次吗，使用加倍卡，是只针对30次中某一次中奖记录加倍么？不是的哦，加倍卡是针对30次旅行中，获得奖励中，单个亲密度道具最高的道具总个数*加倍卡倍数哦~例如，您30次旅游中，获得最高的亲密度道具为珊瑚海，一共8个，则3倍加倍卡之后，一共可以获得24个珊瑚海。需要注意加倍后，获得的单个道具奖励总价值，最高不得超过50万亲密度，超过则按50万亲密度进行发放哦~【任意门】技能卡或旅行券会过期么？您好，旅行券有效期是30天哦，建议您尽快使用。技能卡会在每日凌晨4点统一失效，建议您尽快使用哦~请注意~通过本场次获得的技能卡，只能在本场次使用哦~【任意门】使用加倍卡后，如果旅行没有获得任何奖品会直接消失么？不会消失哦，加倍卡是需要在旅行前使用，若您旅行或未获得任何奖品，则加倍卡会返还的哦~您可以继续使用的~请您放心~【任意门】反悔卡可以撤销么？您好，反悔卡是在旅行结束后使用，系统会选择当次旅行中，没有获得奖励的一次或者奖励最少的一次，重新进行旅行，且不需要重复消耗旅行券。需要提醒您：若选择反悔的旅行中获得的道具进行重新旅行，则重新旅行后，所选道具将无法退还；完成重新旅行后，无论旅行结果如何，已使用的反悔卡均无法退还；若某个道具奖励是使用加倍卡技能后被加倍，则无法对其选择进行重新旅行哦~"
  },
  {
    "id": 236,
    "name": "账号注销后，账号之前上传的视频怎么办？",
    "answer": "一般来说注销的账号的信息视频什么的，都会逐步进行清除，若没有清除，建议您可以【戳这里】反馈即可，会有工作人员会在1-5个工作日内，默认通过站内信回复给您。"
  },
  {
    "id": 237,
    "name": "注销后的鱼吧/空间怎么办？",
    "answer": "您好~账号昵称对应的鱼吧/空间是还存在的，但其内容都会被清空哦~"
  },
  {
    "id": 238,
    "name": "注销后抽奖奖品将怎么办？",
    "answer": "您好，若您未填写收货信息则视作放弃奖品哦，若您已经填写了收货信息，您若未收到奖品可以【戳这里】联系客服，帮您反馈联系主播催促发奖哦~客服会在24小时内给您站内信或者邮箱回复"
  },
  {
    "id": 239,
    "name": "注销后可以再注册吗？",
    "answer": "您好，是可以的哦~而且账号原绑定的手机号、邮箱等其他身份信息，如果账号历史无违规可重新进行绑定，但是账号昵称一旦被注册，其他账号也不可再使用此昵称，所以注销之后再次注册无法使用原来的昵称哦~"
  },
  {
    "id": 240,
    "name": "注销后账号可以恢复吗？",
    "answer": "您好，您注销账号后，账号内所有的等级绑定信息、发布信息、虚拟资产以及会员权益等全部都会被清空，确认注销后不可撤销，请您三思哦~"
  },
  {
    "id": 241,
    "name": "个人主播税务",
    "answer": "您后台显示的金额是多少，就可以提现多少，目前您在兑换收益的时候500以上会代扣代缴增值税及其附加税，800以上除了代扣代缴增值税及其附加税以外，还会扣除劳务报酬个人所得税，提现之后的扣税明细您可以咨询一下税务相关部门哈税务计算可以参考的网址：【戳这里】，实际的请以税务局咨询结果为准哦。"
  },
  {
    "id": 242,
    "name": "个人主播无法提现",
    "answer": "您好~目前提现有时间限制，您可以关注界面展示的提现时间，不在兑换期无法提现哦~当前直播收益：不可兑换为本月收益，需下个月进行兑换活动奖金：不可兑换收益为当日收益，需要兑换期内次日兑换创作收益：若您最近15天内上传时长超过60s的新视频并通过审核，即可获得视频站播放收益资格。超过15天无符合要求的新视频上传并通过审核，则取消资格。符合要求的新视频上传并通过审核后，即可重新获取收益资格。个人账户50元起可提现，每月4日后可申请提现，每日可提现一次暂无法提现，请联系客服。（错误码：100014）：经核实，您的账号存在违规行为。目前系统对您账号的部分功能进行了冻结，相关奖励被冻结无法发放，暂不支持解除。建议您保持良好的账号使用，系统会进行实时检测，如检测正常会自动解除冻结。感谢您的理解与支持~若您的直播间被封禁，封禁状态下是无法兑换收益的。"
  },
  {
    "id": 243,
    "name": "个人主播收益未到账",
    "answer": "若兑换失败请您核对：1、银行卡信息是否填写错误2、收款人是否与斗鱼实名不符、绑定非个人银行卡（公司账户）3、主播身份是否证件到期4、银行卡状态是否异常5、收款金额是否超限额若确认上述信息无误，超出了对应的到账时间，辛苦您【戳这里】反馈，提交主播身份信息（个人主播）以及收益提现截图、银行流水，客服会协助您处理，并在24小时内给您回复到站内信或者联系邮箱。"
  },
  {
    "id": 244,
    "name": "个人主播收益到账金额与页面不一致",
    "answer": "您后台显示的金额是多少，就可以提现多少，如果到账金额减少，是因为缴纳了税款哦~目前您在兑换收益的时候500以上会代扣代缴增值税及其附加税，800以上除了代扣代缴增值税及其附加税以外，还会扣除劳务报酬个人所得税，提现之后的扣税明细您可以咨询一下税务相关部门哈~税务计算可以参考的网址：【戳这里】，实际的请以税务局咨询结果为准哦。如果您扣除税款后，金额仍然不对，您可以使用下方的离线留言提交相应的截图，客服会在24h通过站内信、邮箱及服务进度入口回复处理结果给您，感谢您的支持:【戳这里】"
  },
  {
    "id": 245,
    "name": "个人主播收益到账时间",
    "answer": "一键提现：每月4日-25日可提现本月之前所有渠道获得的收益。提现申请后，一般会在24小时内到账。直播收益：每月4日-8日可提现本月之前所有直播收益。9号开始处理所有主播的订单，目前兑换成功后无法进行撤销，发起兑换后预计15个工作日左右会支付成功，收益会打款到绑定的银行卡中。一般是会在每个月的21~30号会陆续到账。 活动奖金、我的推广：每月4日-25日可提现本月之前所有活动奖金、我的推广获得的收益。提现申请后，一般会在24小时内到账。 创作者收益：每月4日-25日可提现本月之前创作获得的收益。满50元可提现至银行卡和支付宝，提现申请后，一般会在24小时内到账。"
  },
  {
    "id": 246,
    "name": "弹幕口令",
    "answer": "您好，该模式下，主播可以自定义弹幕内容，观众发送相同内容参与互动，弹幕口令下参与条件不能设置为仅限粉丝团成员参与，但主播可以设置关注并加入粉丝团，意义相同。主播开启后，直播间会有弹窗显示，用户可点击“一键参与”进行互动。如果被禁言，或者主播勾选了“过滤非法用户”（使用第三方插件、非官方途径购买鱼翅参与等用户）是无法参与的哦~中奖用户需在站内信/个人中心-互动发放-我的中奖记录填写收获地址。"
  },
  {
    "id": 247,
    "name": "怎么退会？",
    "answer": "您好，非常抱歉给您带来不好的体验，目前是不支持7天无理由退会的哦~您若是在和公会的相处过程当中有任何不愉快建议您可以与公会负责人先进行协商解决。若您坚定的需要退会的话：一、退会路径在电脑网页端“个人中心-主播中心-我的公会”界面进行退会申请。【戳这里】二、退会方式：① 友好退会：您跟公会协商后申请友好退会，公会负责人同意即可退出公会。② 强制退会：您需要支付一定退会违约金（具体的违约金，由系统自动计算，建议您以页面显示为准），支付成功后即可退会。③ 签约年限到期自动退会。其中友好退会和强制退会需要您加入公会满30天后，官签主播需要满120天（若您加入公会未满30或者120天则需要等待满30天或者120天后才可申请哦）Tips：1、目前手机端无法操作退会申请哦，建议您在网页端操作呢~2、退会成功后就是个人主播，可以马上申请加入其他公会，但是退会前的收益属于公会收益。3、每月1号0点会刷新友好退会名额。如果您是公会负责人建议您可以参考您公会后台页面的数量为准哦~4、如当月自然月所在公会强制退会或友好退会名额已使用完，则需等待次月提交申请。如果经纪公司解散，会直接退出公会"
  },
  {
    "id": 248,
    "name": "怎么转会？",
    "answer": "您好，加入公会满30天后，三方主播需要加入公会满120天，可以【戳这里】进行转会申请。转会需要当前的公会以及希望转出的公会双方均同意才可以转会成功。详情可点击查看：《斗鱼公会操作指南&指导教程FAQ》Tips：若当前公会以及转出的公会任一公会不同意则视作转会失败。建议您可以在申请转会前与两家公会先做沟通，沟通好后进行转会申请。"
  },
  {
    "id": 249,
    "name": "公会投诉（公会承诺未履行）",
    "answer": "您好，若公会有：承诺保底/承诺扶持/承诺退会等，但是后期为履行承诺，建议您先跟公会进行沟通沟通无果的话，您可以提供公会承诺相关凭证进行投诉【戳这里】后续您可以在网页端：我的公会--我的申诉记录 手机端：我的公会-投诉中心-非收益类投诉中查询您的投诉进度，您的投诉有进展平台也会给您推送站内信提醒"
  },
  {
    "id": 250,
    "name": "公会投诉（收益类投诉）",
    "answer": "您好~若您是对公结算，您在公会期间的直播收益在结算中心没有显示哦~平台将于【次月】结算给您所在公会，由公会【代为扣税】后再按照双方约定设置的【分成比例】结算给您，具体打款日可以留意公会次月的通知。具体的打款方式以您公会为准（例如：银行卡）如：7月的收益，平台会在8月初推送对账单给公会，公会再邮寄发票给平台，平台再打款给公会，主播一般在8月底可以收到公会的工资。在此时间段内，请您耐心等待一下。若9月份还未收到公会工资，您可以关注一下结算中心的记录结算中心无记录：您可以发起“非收益类投诉”，【戳这里】结算中心有记录：会显示平台与公会的打款流程，若平台已经打款给公会，您可以先联系公会沟通，沟通无果就可以在结算中心找到对应月份的收益记录进行维权投诉。后续也可以通过该路径查询处理进度和处理结果。"
  },
  {
    "id": 251,
    "name": "公会投诉（无法联系公会）",
    "answer": "您好，若您目前无法联系到公会，你可以前往“我的公会”查看公会负责人的联系方式，尝试与负责人联系哦~若果您已经添加了负责人，但是公会没有同意，您可以提供我的公会页面显示的公会联系方式，以及添加的记录凭证，发起投诉，链接：【戳这里】后续您可以在网页端：我的公会--我的申诉记录 手机端：我的公会-投诉中心-非收益类投诉中查询您的投诉进度，您的投诉有进展平台也会给您推送站内信提醒"
  },
  {
    "id": 252,
    "name": "公会主播收益未到账（对公结算）",
    "answer": "您好~若您是对公结算，您在公会期间的直播收益在结算中心没有显示哦~平台将于【次月】结算给您所在公会，由公会【代为扣税】后再按照双方约定设置的【分成比例】结算给您，具体打款日可以留意公会次月的通知。具体的打款方式以您公会为准（例如：银行卡）如：7月的收益，平台会在8月初推送对账单给公会，公会再邮寄发票给平台，平台再打款给公会，主播一般在8月底可以收到公会的工资。在此时间段内，请您耐心等待一下。若9月份还未收到公会工资，您可以关注一下结算中心的记录结算中心有记录：如有收益记录，或收益金额为0，即表示平台已打款给公会，如您未收到款项，建议您可以联系公会咨询。您也可以发起“非收益类投诉”，【戳这里】上传有效的证据截图，后续您可以在我的公会—我的申诉记录中查询您的投诉进度，也可以留意站内信提醒，辛苦您操作一下，后续关注处理进度了~结算中心无记录：如没有收益记录，则表示公会还未收到平台打款，建议您耐心等待一下了~"
  },
  {
    "id": 253,
    "name": "公会主播收益未到账（对私结算）",
    "answer": "您好，公会主播对私结算，到账时间为15个工作日哦~若未超过时间，请您耐心等待~若兑换失败，请您核实以下信息哦~1、银行卡信息是否填写错误2、收款人是否与斗鱼实名不符、绑定非个人银行卡（公司账户）3、主播身份是否证件到期4、银行卡状态是否异常5、收款金额是否超限额若确认上述信息无误，辛苦您【戳这里】反馈，提交主播身份信息（公会主播）以及收益提现截图，客服会协助您处理，并在24小时内给您答复。"
  },
  {
    "id": 254,
    "name": "公会主播收益（对公结算）",
    "answer": "兑换方式：您在公会期间的直播收益在结算中心没有显示哦~平台将于【次月】结算给您所在公会，由公会【代为扣税】后再按照双方约定设置的【分成比例】结算给您，具体打款日可以留意公会次月的通知。具体的打款方式以您公会为准（例如：银行卡），若兑换界面提示\"已结算\"则代表平台已给公会打款，您等待打款即可。税务计算：具体的扣税金额由您所在公会的经纪公司的“纳税人类型”决定，若您仍有疑问建议您可咨询您所在公会负责人哦~收益分成：您加入公会后的收益分成可以在您的结算中心进行查看“当前主播提成”就是指您与公会协商的礼物收益分成比例。如您还未与公会协商设置新的比例，则公会将按照过往的分成比例继续为您结算 您可以联系公会负责人协商确定，公会主播获得的礼物分成比例可在60%~90%之间选择任意整数设置，例如65%、78%。由公会负责人在后台向您发起申请，您在主播中心点击同意后生效；或者您在后台我的公会界面点击【修改】按钮向公会发起申请，对方点击同意后生效。入会前收益：1、普通公会主播入会前收益，由主播个人兑换，在“个人中心—收益兑换”进行。2、官签公会主播兑换入会前收益，请留意“个人中心—收益兑换”的付款状态，在平台付款后联系公会负责人催促发放。公会解散后收益：公会解散后，公会未结算的收益，平台次月开始结算，预计2-3个月，后续公会未结算主播部分的收益，由平台打款给主播在后台绑定的银行账户，建议主播核实银行账户信息，留意后续到账情况（经纪公司解散后，旗下公会主播自动退会公会。）"
  },
  {
    "id": 255,
    "name": "公会主播收益（对私结算）",
    "answer": "兑换路径：【戳这里】兑换时间：您可每月2~27号可兑换上月礼物收益，一天仅可兑换一次，发起兑换后预计15个工作日左右会支付成功。（提现时将扣除相关费用）会打款到您绑定的银行卡中。公会主播对私结算，需要体重需要累计满1000克才可以兑换的哦~税务计算：目前您在兑换收益的时候500以上会代扣代缴增值税及其附加税，800以上除了代扣代缴增值税及其附加税以外，还会扣除劳务报酬个人所得税，提现之后的扣税明细您可以咨询一下税务相关部门收益分成：您加入公会后的收益分成可以在您的结算中心进行查看“当前主播提成”就是指您与公会协商的礼物收益分成比例。如您还未与公会协商设置新的比例，则公会将按照过往的分成比例继续为您结算 您可以联系公会负责人协商确定，公会主播获得的礼物分成比例可在60%~90%之间选择任意整数设置，例如65%、78%。由公会负责人在后台向您发起申请，您在主播中心点击同意后生效；或者您在后台我的公会界面点击【修改】按钮向公会发起申请，对方点击同意后生效。入会前收益：1、普通公会主播入会前收益，由主播个人兑换，在“个人中心—收益兑换”进行。2、官签公会主播兑换入会前收益，请留意“个人中心—收益兑换”的付款状态，在平台付款后联系公会负责人催促发放。公会解散后收益：依然由主播在后台自行兑换，发起兑换申请后15个工作日左右到账。经纪公司解散后，旗下公会主播自动退出公会。目前提现有时间限制，您可以关注界面展示的提现时间，不在兑换期无法提现哦~当前直播收益：不可兑换为本月收益，需下个月进行兑换活动奖金：不可兑换收益为当日收益，需要兑换期内次日兑换创作收益：若您最近15天内上传时长超过60s的新视频并通过审核，即可获得视频站播放收益资格。超过15天无符合要求的新视频上传并通过审核，则取消资格。符合要求的新视频上传并通过审核后，即可重新获取收益资格。个人账户50元起可提现，每月4日后可申请提现，每日可提现一次暂无法提现，请联系客服。（错误码：100014）：经核实，您的账号存在违规行为。目前系统对您账号的部分功能进行了冻结，相关奖励被冻结无法发放，暂不支持解除。建议您保持良好的账号使用，系统会进行实时检测，如检测正常会自动解除冻结。感谢您的理解与支持~若您的直播间被封禁，封禁状态下是无法兑换收益的。"
  },
  {
    "id": 256,
    "name": "直播伴侣使用教程",
    "answer": "在阅读本教程之前，我们认为你已经完成了成为主播所需的实名认证和直播间申请，以及知晓什么样的电脑和网络环境可以直播，如果不是，请戳《开播前准备》亲爱的主播们~超简单好用的PC端直播工具——斗鱼直播伴侣，支持win7及以上电脑，欢迎大家体验！视频教程地址：https://v.douyu.com/show/aRbBv3PbdZ276PYV概述伴侣支持端游、娱乐、手游、语音等直播类型，支持第三方转推，大家可按自己需要选择，上图对主界面主要区域进行了划分：1.直播预览区：预览直播画面，如游戏画面、摄像头画面、文字介绍等所有图层都可以在这看到，支持右键菜单进行个性化设置，鼠标悬停有帮助提示2.素材管理区：对直播画面中的素材进行摆放位置、摆放大小、上下覆盖关系、显示与隐藏等等管理3.工具箱：各种互动玩法如连麦、火力全开，各种基础工具如语音读弹幕、正版音乐等都在这里可以找到4.开关播/声音控制：控制开/关播，控制直播流中扬声器和麦克风输出音量控制，扬声器指你听到的游戏音、背景音乐等，麦克风指你的讲话声音5.弹幕助手：看弹幕、看关注、看送礼消息、看贵宾席等都在这儿，支持从主界面中弹出为独立小窗口方式使用6.主播任务提示：主播任务名、完成度、奖励类型等提示7.房间设置：设置房间标题、房间分类、房间介绍、直播预告等等怎么添加直播素材1.获取游戏画面以英雄联盟为例，游戏运行后，点击添加素材，在快捷添加中找到英雄联盟画面，点击添加即可：若获取不成功，可尝试游戏进程、窗口方式选择指定程序进行添加，或者捕捉屏幕方式：游戏进程：游戏源，适合用来捕获游戏画面，全屏弹幕依赖游戏源窗口：窗口源，适合用来捕获非游戏窗口，如音乐软件全屏/截屏：截屏源，直接截取电脑屏幕整个或部分区域内容，截取区域内所有信息会被用户看到，请注意保护隐私游戏源捕获时，若画面捕获不成功，可尝试勾选/取消勾选反作弊2.获取摄像头画面在添加素材页面“外设”分组下，点击摄像头素材，选择合适的摄像头、设置合适的参数，然后点击添加即可：3.获取手机画面在添加素材页面“外设”分组下，点击安卓/苹果投屏，在页面中根据自己设备选择合适的投屏类型有线方式：通过USB数据线连接手机与电脑，优点是传输稳定，缺点是离不远无线方式：基于Wi-Fi(局域网)连接手机与电脑，优点是Wi-Fi信号内可随意走动，缺点时可能受路由器信号稳定性干扰连接稳定性不如有线通过投屏能力，无论有线还是无线方式，都可以把旧手机利用起来当摄像头用（手机上开一个美颜摄像头，配合伴侣裁剪功能把多余内容去掉）4.图片/文字等多媒体伴侣支持的多媒体有图片、文字、本地视频、网络视频源（如rtmp网络拉流）、PPT除了点击入口添加之外，图片/文字/视频还有更丰富的添加方式，图片/文字可在直播预览区直接Ctrl+V粘贴的方式添加，图片/视频则可以直接拖拽文件进去实现添加：怎么设置直播推流参数建议新手主播用测速推荐即可，老手主播才按需微调不同的直播内容，不同的网络、电脑环境，适合的直播参数不同(查看详情)，码率、分辨率、帧数并非越高越好，发现卡顿、丢帧时可适当降低相应参数分辨率决定了画面的精细程度，分辨率越高图像细节越多，是保障画面清晰度的前提，但分辨率越高需要的码率也越高帧数决定了画面变化的流畅度，帧数越高人眼越觉流畅但越吃电脑配置码率决定了画面传输的折损比，码率越高折损越小（视频质量越高），但码率高到一定程度对质量不再有影响（不必盲目追高，意义不大）怎么设置房间信息画面搭建完毕，直播推流参数也设置完毕，是时候开始直播了，点击“开始直播”开播吧房间标题：你直播间的标题，帮助观众了解你的直播内容，建议标题结合自身优势特点，注意表达清晰直播分类：你在什么分类直播，方便该分类观众发现你，建议与所播游戏/品类保持一致，有助于吸引志同道合水友直播预告：帮助主播预告直播时间及内容，更好维护和转化粉丝，建议保持设置，让粉丝掌握你的直播动态，有利于增加粉丝粘性直播模板：对直播间非画面呈现，如互动功能、礼物功能等有影响，一般正能量等特殊分区会用，普通游戏/娱乐等内容不用太管房间介绍：向进入直播间的水友介绍你的直播间特色，吸引他们驻足而观，建议简洁个性认真设置，好好利用房间密码：设置房间密码可以限制输入密码才能观看我的直播，特殊情况才用主播积分：12分制，低于5分关闭礼物系统，望珍惜，莫违规"
  },
  {
    "id": 257,
    "name": "手册精英兑换的道具在哪里",
    "answer": "您好，请确认兑换时是否绑定了要求到账的正确账号，账号正确的情况下，道具将在24小时内发货。若超时游戏账号邮箱中仍未收到兑换道具，可【戳这里】反馈您的问题，客服会在24h通过站内信、邮箱及服务进度入口回复处理结果给您，感谢您的支持"
  },
  {
    "id": 258,
    "name": "游戏名字改了，为什么还是显示之前的名字",
    "answer": "经核实精英手册功能界面数据暂不能及时同步，需等到换绑期后重新绑定后进行数据更新，但游戏昵称修改不影响精英手册道具兑换哦，功能绑定识别为游戏账号，游戏账号是具有唯一性的，确认账号无误即可兑换。例如：斗鱼账号01 ，手册页面绑定的信息【微信-安卓-昵称A】修改昵称后 【微信-安卓-昵称AAB】 是不影响的"
  },
  {
    "id": 259,
    "name": "斗鱼精英手册可换绑时间怎么看",
    "answer": "您好，您点击的游戏账号旁边的“切换”按钮，然后点“换绑”，会有弹窗跳出显示您还有多久可以换绑。"
  },
  {
    "id": 260,
    "name": "精英手册的游戏账号怎么换绑不了？",
    "answer": "您好，精英手册的游戏账号绑定每30天仅可绑定/换绑1次，即使解绑后的游戏账号需要绑定其他斗鱼账号或之前的斗鱼账号已经注销了，也是会计算绑定关系的哦~建议您耐心等待冷却期结束哦~"
  },
  {
    "id": 261,
    "name": "手册什么时候补货？",
    "answer": "您好，因为精英手册活动火爆，活动道具有限，先到先得哦~您可以多多关注直播间的库存情况哦~"
  },
  {
    "id": 262,
    "name": "怎样获得精英手册的兑换积分呢",
    "answer": "您好，手册分为普通手册任务与精英手册任务，未开通精英手册仅可完成普通手册任务，开通精英手册后可完成普通手册和精英手册任务。完成对应的手册任务可以获得积分。您可以前往直播间查看相关详细任务哦~"
  },
  {
    "id": 263,
    "name": "参与这个活动必须要求实名认证么？",
    "answer": "您好，参与玩法的话，需要您登录斗鱼帐号，且该帐号要实名认证的哦~"
  },
  {
    "id": 264,
    "name": "和平小店问题戳这里",
    "answer": "您好~和平小店活动已经结束了，后续是否有其他活动，请您关注后续直播间了哦~感谢您的支持"
  },
  {
    "id": 265,
    "name": "【粉丝家园】活动常见问题",
    "answer": "【粉丝打卡】粉丝打卡功能要下线了么？您好，粉丝打卡功能预计在9月26日0点下线，您本周如果成功到达任务条件，还是可以获得奖励的哦~后续建议您可以关注平台新上线的粉丝家园功能，更好的维护您和主播之间的关系哦~【粉丝家园】如何进入粉丝家园？您好，移动端需更新到7.3.7版本才可见入口，网页端可通过直播间互动入口参与玩法哦~如想进入个人空间，只有拥有该主播的粉丝徽章的用户才可见哦~【粉丝家园】三生石榜单都是怎么排序的的？三生石榜单共有4个哦~具体名字和排序规则如下：1.榜单名称-真爱守护者排序依据：助力值按当日所有增加亲密度行为排序，榜单助力值不受亲密度日上限影响（含免费道具/贵族/钻粉）2.榜单名称-亲密的同伴排序依据：按照所有粉丝，本周朝夕树玩法打卡次数排序3.榜单名称-谢谢你陪我排序依据：按照所有粉丝，最近7天直播间观看时长排序4.粉丝亲密度总榜排序依据：按照直播间所有粉丝拥有的粉丝徽章亲密度，累计亲密度从高到低排序【粉丝家园】三生石的特权什么时候发放呢？您好，三生石特权是在次日0点系统自动发放，持续时间为当天，生效当天的24点失效哦~【粉丝家园】我升级了三生石的皮肤，可以增加三生石特权的有效期么？不可以的哦~三生石特权都是满足条件的次日0点发放，持续时间都是当天哦~，生效当天的24点失效【粉丝家园】三生石特权的皮肤有哪些，大概需要花费多少鱼翅呢？礼物分成怎么计算的？您好，三生石特权会有3种皮肤，您在获得特权后，可以通过三生石页面赠送对应礼物达到鱼翅金额，可以升级您的三生石皮肤，中级皮肤是100鱼翅，高级皮肤是500鱼翅，您支付的鱼翅金额主播是可以正常获得收益的哦~【粉丝家园】超级留言可以查看全部的么？您好，超级留言可查看近7天内的哦~【粉丝家园】粉丝徽章删了成就印记还在么？您好，如果您删除了粉丝徽章，与粉丝牌相关的所有成就印记均会清空，个人空间也会隐藏的哦~建议您谨慎操作~【粉丝家园】三生石特权的座驾怎么佩戴?您好，获得的座驾需要您在个人中心-荣耀头衔处佩戴，升级后的特权当天24点失效哦~【粉丝家园】为什么我完成了成就的条件，但是没有发放成就印记？您好，完成条件后，成就印记发放最长会有24小时延迟，辛苦您耐心等待一下哦~【粉丝家园】我可以查看朝夕树每一级需要的养分经验值么？您好，目前朝夕树仅支持查看下一级需要的养分经验值哦~无法查看全部的，给您带来不便非常抱歉了~【粉丝家园】个人空间和朝夕树都是只有一个么？不是的哦~个人空间和朝夕树都是和您的粉丝牌个数相关，您有多少个粉丝牌就有对应的个人空间，朝夕树也是互相独立的哦~【粉丝家园】朝夕树的养分任务是每天每个任务只能完成一次么？您好，朝夕树的任务是按照房间维护哦~每个房间每天每个任务只能完成一次的哦~【粉丝家园】朝夕树果实怎么获得，有有效期么？您好，您通过每日完成朝夕树的任务可以获得对应的养分，每做任务获得 300 养分值,会获得1颗朝夕果实。果实暂时没有有效期，您使用果实有机会获得朝夕树挂件、免费留言信纸、礼物皮肤特权等奖励哦~【粉丝家园】朝夕树的挂件怎么查看切换呢？您好，朝夕树的挂件是通过打开果实有机会会获得哦~通过朝夕背包内可以查看获得的挂件和对应的有效期，并且支持切换挂件显示，一个朝夕树最多可以挂5个挂件哦~【粉丝家园】超级留言的信纸怎么获得呢？您好，信纸是通过您赠送主播“告白之书”获得哦~同一批次赠送1个告白之书可获得普通信纸，同一批次赠送6个告白之书可获得中级信纸，同一批次赠送20个告白之书可获得中级信纸，同一批次赠送100个告白之书可获得高级信纸。次数可以无限累积，不清零哦~也有机会可以通过打开朝夕果实获得哦~【粉丝家园】超级留言有什么限制么？您好，您每一次留言都会扣除一张信纸，信纸内容是可以自定义填写不超过30个汉字的哦~且每个用户后续审核通过会展示在粉丝家园的留言板上，主播如果查看您的留言，页面上会显示“已读”哦~【粉丝家园】留言的时候为什么会提示我超过次数？您好，为了维护更好的粉丝家园的氛围，每位粉丝用户最多可以在同一个直播间留言20次哦~如果已经达到了上限，建议您可以第二天再使用信纸表达您对主播的心意哦~【粉丝家园】留言审核失败了，信纸会退回么？您好，如果您输入的自定义留言内容，未审核通过，信纸是会退回给您，您可以再次发起留言的哦~【粉丝家园】真爱守护榜单统计的是助力值维度么？每日有上限么？您好，真爱守护榜单统计的是当天0-24点亲密度增加最多的用户哦~粉丝用户给主播赠送的亲密度道具，包含免费道具的哦~而且没有上限。即当天的亲密度已经超过了亲密度上限，无法增加，但是榜单内还是会继续统计的哦~【粉丝家园】什么情况下成就印记会展示在家园大事件上？您好，成就印记达到稀有及以上，完成成就的时候当天会展示在家园大事件上。"
  },
  {
    "id": 266,
    "name": "【鱼丸夺宝】活动常见问题",
    "answer": "消耗鱼丸可以参与鱼丸夺宝，参与即有机会获得超炫座驾、尊贵特权、珍稀道具、免费鱼丸等奖励活动入口：【鱼丸夺宝】鱼丸夺宝的记录可以保留多久呢？您好，目前鱼丸夺宝的记录最多可以保留30天的哦~【鱼丸夺宝】鱼丸夺宝获得的道具有效期是多久呢？您好，贵族体验卡（伯爵体验卡、公爵体验卡）在背包有效期是20天，如果使用了，生效期是3天哦~"
  },
  {
    "id": 267,
    "name": "【潮玩盒子】活动常见问题",
    "answer": "1. 【潮玩盒子】每个盒子开启后，有效期是多久呢？您好，每个潮玩盒子开启后，您可以在已获得界面选择发货，如果超过60天未手动发货的话，系统会自动按照您最后一次参与玩法提交的地址，将所有已获得的商品进行发货的哦~2. 【潮玩盒子】回收商品返还的潮玩券会过期么？您好，您参与平台活动获得的潮玩券是有有效期的哦，具体您可以在潮玩券记录页面进行查看即将过期的潮玩券额度和过期时间的哦~3. 【潮玩盒子】潮玩券和现金的比例是怎么计算的？您好，潮玩券和现金的比例是1元=100潮玩券，0.01元=1潮玩券。4. 【潮玩盒子】在已获得的页面，最多可以同时选择多少个商品发货呀？您好，在我的潮玩-已获得的商品页面，单次最多可以选择1-20个商品进行发货；需要提醒到您，如果商品不足3个或支付金额不足99元的话，需要支付邮费哦，邮费的金额以页面显示为准哦。目前仅支持配送中国大陆地区（偏远地区除外），中国港澳台地区及海外无法发货。5. 【潮玩盒子】为什么潮玩券无法支付邮费？非常抱歉，目前邮费仅支持现金支付，支付宝或微信均可~暂不支持潮玩券抵扣哦~6. 【潮玩盒子】我想发货的商品需要发送到不同的地址，应该如何操作？您好，如果邮寄地址不同的话，需要您分开选择发货的哦。如果同一个邮寄地址需要邮寄的商品不足3个或支付金额不足99元的话，需要支付邮费哦。目前仅支持配送中国大陆地区（偏远地区除外），中国港澳台地区及海外无法发货。7. 【潮玩盒子】已经选择发货的商品，可以撤销么？您好，已经选择发货的商品，是不可以撤销的哦，邮寄需要一定时间，辛苦您耐心等待一下了~8. 【潮玩盒子】我收到了里面寄过来的商品，但是有瑕疵，我要求退货您好，潮玩盒子内的全部商品均不支持7天无理由退换货的哦，如果是有质量问题的话，您可以提供照片，客服为您核实处理哦。【根据客户提供的照片，判断是否可换货】9. 【潮玩盒子】为什么选择发货的商品，会提示超出配送范围？您好，目前商品仅支持配送中国大陆地区（偏远地区除外），中国港澳台地区及海外无法发货。10. 【潮玩盒子】盒子里面的商品都有什么等级的呀？概率是什么样子的呢？您好，潮玩盒子里面的商品从低到高分别为：普通款、隐藏款、欧皇款、超神款哦，抽中的概率在每个盒子里面的产品列表下会有展示，具体概率以页面显示为准哦~11. 【潮玩盒子】每个商品抽中的概率在哪里查看啊？您好，页面展示的概率，都是商品对应的等级的整体概率，并不是每个商品对应的概率哦。12. 【潮玩盒子】为什么我选择了发货，但是页面一直显示待发货呢？到底要等多久？您好，一般情况下您的商品会在7天内发货，若您需要发货的商品内包含预售商品的话，发货周期会相应延长，预售商品的预计发货时间请查看页面显示哦，具体以页面展示为准，辛苦您耐心等待一下了~13. 【潮玩盒子】为什么提示我当日可用的潮玩券已达上限了呢？您好，潮玩券的使用额度和每日参与玩法可消费的额度都有上限的哦~该玩法旨在娱乐哦~建议您理性消费，也可以查看一下平台其他的互动玩法哦~14. 【潮玩盒子】下单成功后有多长时间支付？/超过多久未支付会自动取消支付？您好，一般情况下单成功待支付的时间为3分钟，建议您在3分钟内支付哦~超过时间会自动取消的哦~15. 【潮玩盒子】潮玩盒子的发票在哪里开具？您好，您可以通过网页端：个人中心-开具发票-其他发票-潮玩盒子中开具哦~"
  },
  {
    "id": 268,
    "name": "【魔力造梦屋】活动常见问题",
    "answer": "活动入口：【魔力造梦屋 】我为什么没有魔力券？您好，亲，您可以点击“加工水晶”按钮参与互动，首次加工免费哟，后续在魔力造梦屋中加工时点击“加工水晶”参与将自动消耗魔力券哒，同时会赠送您参与机会哦~【魔力造梦屋 】为什么我的工人有时候走有时候不走？您好，如果在普通加工厂出现资深工人，在高级加工厂出现大神级工人，则即使当次没有碎片合成道具，工人也不会消失，而是被挂起，一直停留在页面，直至有道具被合成，成功发挥助力你翻5倍/25倍的效果呢【魔力造梦屋】单次获得的道具的亲密度有上限么？（我的道具为什么没发全？）您好，单轮可发放的道具总价值上限为50万亲密度哦，如经工人助力后，单轮合成道具总价值超出50万亲密度，会在保证每个道具至少有1个的前提下，按价值从大到小依次发放最大数量~【魔力造梦屋】为什么我觉得更新之后道具合成成功的概率变低了呢？您好，并没有哦~之前最多是6个碎片，现在是8个碎片呢，可以操作的碎片变多了哦~还增加了新道具和工人助力玩法，并没有降低您道具合成的综合成功率哦~【魔力造梦屋】新加的5个道具什么时候可以参加梦幻工坊的玩法啊？您好，因为新道具上线，同步会有一定的延迟，建议您耐心等待3天左右再通过梦幻工坊查看哦~【魔力造梦屋】新加的5个道具可以点亮语音分区的礼物墙么？您好，因为新道具上线，同步会有一定的延迟，建议您耐心等待3天左右再查看哦~【魔力造梦屋】为什么我进入造梦屋的时候，整个页面是空白的啊？（上线更新时出现）您好，为了给您带来更好的服务体验，目前造梦屋的相关功能正在优化升级，建议您耐心等待一下，退出或者刷新房间后再查看哦~【魔力造梦屋】熟练度到了对应数值获得的道具是否会受到工人BUFF的加成呢？您好，如果您刚好当次到了熟练度的次数，获得了对应的熟练度道具，同时触发工人出现的话，也会受到对应等级工人的BUFF加成哦~但是亲密度道具上限是50W哦~"
  },
  {
    "id": 269,
    "name": "【守护圣坛】活动常见问题",
    "answer": "【守护圣坛】每天开启守护圣坛的次数有限制么？您好，您当天完成了充能进度条之后，即可获得三次手动开启守护圣坛玩法的机会。每天最高上限就是三次哦~【守护圣坛】荧光棒有限制必须是守护圣坛玩法获得的么？您好，并不是限制哦，每日登陆获得的荧光棒都可以的哦~但是每关Boss可使用荧光棒数量及每个用户可使用荧光棒数量是有上限的，达到上限后再使用荧光棒是无法对Boss造成伤害的哦~【守护圣坛】每个赛道要求的充能进度条要求的贡献值分别是多少啊？您好，这个要求每个赛道都不同，会随着活动时间进行相应的调整，建议您具体以活动页面显示为准哦~【守护圣坛】赠送对应的守护圣坛的礼物，是每次都可以获得对应的掉落奖励么？您好，您赠送一个守护圣坛的专属礼物，是有机会掉落可获得的奖励中的一种，也是有可能什么都不掉落的哦~如果是批量赠送的话，也是可能会获得多种奖励的哦~具体以您赠送后的实际收到的为准哦~【守护圣坛】通过赠送守护圣坛的专属礼物获得的弹幕皮肤/发言后缀/发言勋章的有效期可以叠加么？有上限么？您好，通过赠送守护圣坛的专属礼物获得的弹幕皮肤/发言后缀/发言勋章，都是本房间内有效，单次获得的有效期以实际获得为准，但是同一种奖励的有效期是可以叠加的，没有上限的哦~不同房间获得的同一个奖励也是可以叠加的哦~【守护圣坛】守护圣坛的专属礼物，可以点亮礼物墙么？您好，礼物墙暂时没有更新守护圣坛的专属礼物，所以是无法点亮的哦~【守护圣坛】为什么主播开启了打boss的玩法，但是我的直播间没看到守护圣坛专属礼物呢？您好，建议您可以退出直播间重新进入下，就可以看到相应的礼物了哦~【守护圣坛】获得的背包道具奖励，有效期是多久呀？您好，您通过赠送守护圣坛专属礼物获得的背包道具，有效期是20天哦~【守护圣坛】打败BOSS之后获得了守护宝箱的奖励，奖励怎么发？您好，守护宝箱的奖励是直接放入您的背包中哦，有效期是20天哦~【守护圣坛】每轮游戏持续多久呀？您好，每轮游戏需要主播手动开启哦，开启后有3关BOSS，开启后10分钟之内使用守护圣坛专属礼物供给BOSS，每次成功击败Boss可进入下一关，并延长10分钟游戏时长，击败全部3关的Boss后算通关成功，会奖励一次开启圣坛的机会哦~【守护圣坛】交友分区的守护圣坛是只能厅主开启嘛？是必须上麦才能开么？您好，交友分区的守护圣坛只有房主帐号才能开启哦~进入直播间通过互动打开即可哦~与上麦没有关系的哦~【守护圣坛】为什么我任务完成后没有手动开启守护圣坛的玩法，剩余次数就只有2次了？您好，更新之后的守护圣坛第一次是在充能解锁后自动开启的哦~建议您后续关注一下了~"
  },
  {
    "id": 270,
    "name": "主播招募常见问题",
    "answer": "为什么我这个xxx分区，没有招募活动啊？您好，主播招募的活动是目前定期循环开展的，部分游戏或直播内容不会一直有相关的招募活动，您可以选择其它分区进行直播，待后续有相关招募活动更新，会实时在招募页面内展示的。 联系不上群管理/被踢出招募群/招募奖励一直未发放您好，您可以先私聊咨询下，若超过3个工作日没有回复您，您可以点击链接：https://kefu.douyu.com/nx/selfmessage.html#/描述反馈您的问题，专员会在24小时内给你回复。 主播招募群长时间未同意\"加群申请\"怎么办？您添加的时候是否有备注您的房间号+昵称呢？若您添加的时候已经备注过了，您可以点击链接：https://kefu.douyu.com/nx/selfmessage.html#/描述反馈您的问题，专员会在24小时内给你回复。"
  },
  {
    "id": 271,
    "name": "精英宝典礼物怎么直播间没有看到呢？",
    "answer": "您好，精英宝典礼物是需要您解锁精英手册之后，才会同步解锁的特权礼物，请在您刷新之后，在开通手册房间的礼物栏查看哦~"
  },
  {
    "id": 272,
    "name": "潮玩盒子-开票",
    "answer": "【潮玩盒子-开票】潮玩盒子是否可以开具发票？您好，潮玩盒子在订单完成之后可以开具发票。填开发票时，请仔细核对相关内容（发票抬头、社会信用代码、开户行、开户账号、身份证号等），电子普通发票一经开出，不能作废哦。【潮玩盒子-开票】潮玩盒子在哪里开发票？您好，在订单完成之后您可以登录【个人中心】-【开具发票】-【其他发票】-【潮玩盒子】自助开票。【潮玩盒子-开票】潮玩券能否开具发票？您好，如果您购买的商品使用了潮玩券，那么这部分潮玩券金额就无法开具发票了哦~【潮玩盒子-开票】为何发票中会有负数金额？您好，因为您购买的商品价格是低于平台对外售卖的市场价格的哦，因为您是 通过参与潮玩盒子促销活动购买的，所以实际售价与商品价格之间的差异按负数列示，但是请您放心，发票的总金额与您实际支付的金额是一致的哦~【潮玩盒子-换购商城】换购成功的订单怎么开具发票呢？您好，换购成功的商品会按照您开盒时支付的金额来计算的哦~①换购前消费金额＞换购后商品，多出的部分会开给您开具技术服务费的发票，税率为6%；②换购前消费金额=换购后商品金额，正常开具发票即可③换购前消费金额＜换购后商品，会算做您的商品折扣哦~"
  },
  {
    "id": 273,
    "name": "潮玩盒子-换购商城",
    "answer": "【潮玩盒子-换购商城】我想使用多个商品兑换1个高价值商品，可以补差价么？您好，目前换购商城不支持补差价的哦，具体可换购的商品，以您操作换购页面上展示为准哦~【潮玩盒子-换购商城】换购后的商品的金额和发货周期是怎么计算的呢？您好，换购后的商品的金额是按照换购前的商品金额展示，来计算是否需要支付运费的哦~而且发货时间也是会按照换购成功的时间重新计算最晚自动发货时间的哦~【潮玩盒子-换购商城】换购成功后的商品支持再次换购么？您好，换购成功后的商品不支持再次换购哦~【潮玩盒子-换购商城】换购时候显示的折扣是固定的么？您好，这个是根据系统计算的哦，建议您以操作换购时，页面展示的为准哦~【潮玩盒子-换购商城】我可以使用多个商品换购多个高价值的商品么？您好，目前换购商城仅支持多个商品换购1个，或者1个商品换购1个。不支持1换多或者多换多哦~"
  },
  {
    "id": 274,
    "name": "潮玩盒子-咨询问题",
    "answer": "【潮玩盒子-咨询】什么时候上新呢？您好，斗鱼潮玩盒子每隔一段时间会上新盒子种类/玩法，潮玩社群及时更新上新信息。【潮玩盒子-咨询】潮玩盒子的电子产品都是官方正品么？请您放心，您获得的潮玩盒子的电子产品都是官方正品的哦，具体商品详情您可以通过盒子内下方的商品链接查看详细情况哦~"
  },
  {
    "id": 275,
    "name": "潮玩盒子-潮玩券",
    "answer": "【潮玩盒子-潮玩券】如何获得潮玩券？您扫码添加潮玩盒子福利酱，免费领取社群福利潮玩券呦~+【福利酱二维码】【潮玩盒子-潮玩券】潮玩券什么时候发放？您添加潮玩盒子福利酱企业微信后，根据指引发送斗鱼昵称后，7个工作日内发放至用户账户中。【潮玩盒子-潮玩券】怎样查看自己的潮玩券？您好，您可以通过【我的潮玩】进入潮玩盒子页面-右上角【我的】-查看【潮玩券】。【潮玩盒子-潮玩券】潮玩券每天使用有上限么？抵扣比例有上限么？您好，目前的潮玩盒子中的盲盒可以使用潮玩券抵扣，潮玩券抵扣比例10%，每天最高使用100000潮玩券哦~"
  },
  {
    "id": 276,
    "name": "潮玩盒子-换货/退货",
    "answer": "【潮玩盒子-换货/退货】我选择了发货，超过1周时间一直未发货，需要申请换货？您好，潮玩商品不支持7天无理由退换货哦，您提交发货申请后，发货时效为30天，目前还在时效内，辛苦您耐心等待一下，我们会积极安排为您发货的。【潮玩盒子-换货/退货】我收到的商品有质量问题，需要换货/退货/退款您好，潮玩盒子属于盲盒产品，根据其特性，盲盒商品均不支持7天无理由退换货或退款的哦，如果是有质量问题的话，请联系人工客服提供照片，进一步沟通处理哦~"
  },
  {
    "id": 277,
    "name": "潮玩盒子-发货",
    "answer": "【潮玩盒子-发货】潮玩盒子商品什么时候发货？您好，您提交发货申请后，我们会在30天内发货哦，若您需要发货的商品内包含预售商品的话，发货周期会相应延长，预售商品的预计发货时间请查看页面显示哦，具体以页面展示为准，辛苦您耐心等待一下，发货成功之后，可以在电商-我的潮玩页面，待收货页面查看物流单号的。【潮玩盒子-发货】在已获得的页面，最多可以同时选择多少个商品发货呀？您好，在我的潮玩-已获得的商品页面，单次最多可以选择1-20个商品进行发货；需要提醒到您，如果同一个邮寄地址的邮寄商品总金额不足99元的话，需要支付邮费哦。目前仅支持配送中国大陆地区（偏远地区除外），中国港澳台地区及海外无法发货。【潮玩盒子-发货】为什么选择发货的商品，会提示超出配送范围？您好，目前商品仅支持配送中国大陆地区（偏远地区除外），中国港澳台地区及海外地区无法发货。【潮玩盒子-发货】已经选择发货的商品，可以撤销么您好，已经选择发货的商品，是不可以撤销的哦，邮寄需要一定时间，辛苦您耐心等待一下了~【潮玩盒子-发货】商品已经超过1周未发货？·您好，潮玩商品您提交发货申请后，发货时效为30天，目前还在时效内，辛苦您耐心等待一下，我们会积极安排为您发货，后续您可以通过个人中心--我的潮玩--待收货页面--找到商品订单--点开详情查看发货进度。【潮玩盒子-发货】从哪里发货/是武汉发货吗？潮玩商品是云仓发货的，最近受疫情影响比较严重，请耐心等待下，物流恢复会第一时间为您发货。【潮玩盒子-发货】我想发货的商品需要发送到不同的地址，应该如何操作？您好，如果邮寄地址不同的话，需要您分开选择发货的哦。如果同一个邮寄地址需要邮寄的商品总金额不足99元的话，需要支付邮费哦。目前仅支持配送中国大陆地区（偏远地区除外），中国港澳台地区及海外无法发货。【潮玩盒子-发货】我选择了发货，但是需要修改发货地址，怎么处理？您好， 一般情况下已经选择发货的订单是不支持修改地址的。建议您可以联系快递公司沟通处理。如需进一步反馈，可联系人工客服咨询。"
  },
  {
    "id": 278,
    "name": "移动花卡宝藏卡服务/退订",
    "answer": "一、APP查询路径&特权1、可通过移动端，右下角我的-免流量特权查询，宝藏卡19元档新入网用户免收首月套餐费（激活当日起至当月底），套餐内定向流量、亲情网优惠全量提供，次月起全额收取19元/月。2、宝藏卡19元档（日租型）通用流量1元1G（不足1GB按1元收费），当日有效，自动续订，不使用不收费。定向流量均不可结转、不可转赠、不可共享。每月总流量（含通用流量、定向流量）使用上限为200GB，次月初自动恢复。3、宝藏卡19元档套外语音资费0.1元/分钟，免费接听；国内点对点短信0.1元/条，包含来电显示。4、宝藏卡19元档套餐内包含30GB专属免流月包，免流范围包括中国移动精品APP及阿里系、百度系、抖音系、网易游戏、腾讯系、芒果TV、快手、喜马拉雅、新浪微博、VIVO等超过100款第三方热门APP。具体免流APP清单随中国移动业务合作情况或将发生变动，以订购页面具体内容为准。5、建议使用定向专属流量包前将APP升级至最新版本，请在WIFI功能关闭下使用免流功能，避免WIFI和移动网络频繁切换导致免流量服务启动失败。客户端不包含在“定向流量”内的适用范围，特别说明如下：① 客户端启动、登录；客户端内的插播广告（图片、文字及视频），弹幕，第三方的广告或直播、主播类视频，在线观看和下载缓存的第三方视频等。②手机号码处于国际或港澳台地区漫游状态下产生的流量。③利用手机设置代理服务器或VPN等方式，访问APP所产生的流量。④用无线上网卡、平板电脑、CPE、MIFI等非手机设备使用产生的流量。⑤手机作为热点使用产生的流量。⑥使用CMWAP接入点方式，访问视频APP所产生的流量。6、宝藏卡内包含全国亲情网3个亲情号码（含主号4人）国内畅聊，您可在中国移动APP开通全国亲情网（统付版）并添加亲情号码。7、上述资费适用范围不含港澳台地区。8、同一身份证在30天内能够购买一个号码。号卡仅寄送本省，因国家政策原因部分地址可能无法配送。9、为了保障通信秩序，对于同一用户、同一IP、联系人、联系方式、联系地址相同或相近等重复购买或疑似重复购买的订单可能不予发货。10、根据国家实名制相关规定，请保证所购号卡为本人使用，不得转售、倒卖号卡。11、广东、山西为灵活账期省份，首月免月费优惠参考客户实际账期规则。12、其它未尽事宜，详询10086。二、免流量范围看视频爱奇艺、腾讯视频、抖音、优酷视频、快手（含快手极速版）、芒果TV、西瓜视频、抖音火山版、哔哩哔哩、抖音极速版、好看视频、爱奇艺随刻、咪咕视频、皮皮虾、全民小视频、咪咕直播听音频网易云音乐、酷狗音乐、酷我音乐、喜马拉雅、咪咕音乐、i音乐爱生活手机QQ、手机淘宝、新浪微博、今日头条、钉钉、百度贴吧、咪咕阅读、手机天猫、懂车帝、闲鱼、爱奇艺奇巴布、多闪、和飞信、百度文库、时光相册、口碑、半次元、点淘、图虫、爱奇艺泡泡、百度糯米、奇秀、聚划算、爱奇艺漫画、gogokid、飞聊、vivo官网、vivo商城、MM应用商城、爱奇艺知识、好好学习用工具支付宝、百度、百度输入法、百度地图、手机助手、FaceU激萌、轻颜相机、百度翻译、百度知道、蚂蚁财富、和彩云、电视果、百度百科、飞书、秒懂百科、海豚股票、海豚财富、i主题、vivo应用商店玩游戏和平精英、阴阳师、第五人格、荒野行动、咪咕快游、梦幻西游、梦幻西游3D、明日之后、决战平安京、倩女幽魂、网易大神、坦克世界闪击战、大话西游、量子特攻、率土之滨、非人学园、三国如龙传、大唐无双、永远的七日之都、孤岛先锋、实况足球、战国志、秘境对决、镇魔曲、光明大陆、花与剑、神都夜行录、一梦江湖、流星群侠传、权力与纷争、天下、腾讯手游加速器、vivo游戏中心"
  },
  {
    "id": 279,
    "name": "移动随心看服务/退订",
    "answer": "一、APP查询路径&特权1、可通过移动端，右下角我的-免流量特权查询2、首月促销价0.01元，次月起恢复原价15.9元/月，订购后享1个月优惠期，合约期6个月，在合约期内退订需缴纳对应违约金，具体操作及违约金规则以号码归属地政策为准，可致电10086咨询3、合约期满后，用户可主动退订，退订次月起不再收取费用。4、产品内包含15GB斗鱼定向流量+一份斗鱼权益（16000鱼丸）（每月系统自动发放）5、发放规则：每月5日前（手机号码须保持正常状态），系统将为续订用户自动发放会员权益。若用户所订购的手机号码未绑定斗鱼账号，请用户进行账号绑定，否则无法正常下发鱼丸。tips：西藏用户暂时无法订购二、订购规则介绍1、办理当日费用通过话费支付方式一次性全额收取、流量全额提供。2、订购时手机账户余额需大于产品月资费，若余额低于产品月资费，则无法订购。3、订购后立即生效，自动续订，用户拨打10086退订，退订次月生效，为保证您的权益，每月最后一天20:00~23:59不开放本业务受理。4、月费按自然月，每月月初扣取。5、同一时间，每位用户仅可订购1个同系列的随心看产品，但可以订购多个不同系列的随心看产品。6、已经参加相关优惠的用户，无法重复参加活动7、流量优先级说明：（1）斗鱼随心看会员合约包内定向流量优先于套餐通用流量；使用定向流量时优先使用本次产品的定向流量，单系定向流量的使用优先于多系共享的定向流量产品。（2）本产品定向流量不结转、不能共享、不能转赠。8、免流范围：（1）斗鱼APP内观看直播、播放视频产生的流量免费。（2）其中，使用手机直播、使用语音开黑、使用手机上传直播小视频、直播内文字（包含聊天、评论、弹幕等）&文字加载、游戏下载等不在专属流量范围内。（APP6.07及以上版本才支持免流服务，并需用户在app内手动激活，才能享受免流。具体激活入口为：个人中心——免流量特权——选择“移动免流权益包”立即激活；其余免流功能程序猿正在努力开发中，具体免流范围需以最新更新为准）三、常见问题：1、移动随心看自动续费如何取消？您好，移动随心看一旦订购成功后，首月可享受促销价0.01元优惠期，次月起恢复15.9元/月。合约期为6个月，合约期内退订需要缴纳对应违约金，具体操作及违约金规则可咨询10086哦~合约期满后，您可主动退订，退订次月起不再收取费用。2、移动随心看如何订购？您好，您可以通过移动端，右下角我的-免流量特权，选择移动随心看，输入您的中国移动的手机号码和验证码即可订购成功，首月促销价0.01元，次月起恢复原价15.9元/月，合约期6个月，在合约期内退订需缴纳对应违约金，具体使用规则和免流范围建议您可以详细查阅《订购须知》哦~3、合约期内如何退订移动随心看？您好，移动随心看一旦订购成功后，合约期为6个月哦~建议您可以在合约期满后主动退订，退订次月起不再收取费用。如果在合约期内退订需要缴纳对应违约金，具体操作及违约金规则可咨询10086哦~给您带来不便非常抱歉了~4、移动随心看的鱼丸为什么没有到账？您好，您订购流量包的手机号需要绑定需对应的斗鱼帐号，才可以正常领取每月的16000的鱼丸，建议您尽快前往个人中心-手机号绑定页面进行绑定，以免影响权益发放哦~"
  },
  {
    "id": 280,
    "name": "无法登录帐号/忘记密码",
    "answer": "一、斗鱼账号密码忘记了怎么办？您可以在账号登入页面点击“忘记密码”，然后通过账号绑定的邮箱或者手机号码验证找回您的密码。如果手机号、邮箱均无法使用，可使用其他方式进行找回，按照页面的方法进行更改手机号后使用手机号找回密码哈~1、 苹果IOSAPP端/安卓APP端---帐号登录页面-点击昵称密码登录-忘记密码2、 网页端---首页---右侧浮动栏“帮助与反馈”---自助服务“帐号找回”网页链接：https://www.douyu.com/member/findpassword温馨提示：1、【其他方式找回密码】此功能仅可使用一次，请谨慎操作，输入您可接收短信的手机号。2、如果您的帐号已实名认证过，在您人脸识别通过后，需要填写新的未绑定斗鱼帐号的手机号，手机号修改成功后，就可以通过新的手机号+验证码登录3、如果您的帐号未实名认证，则需要输入昵称找回您的账号。在找回时，建议您尽可能的填写帐号所有信息。为了保障您是本人，需要您提供，如：充值订单（充值时间越近的越好哦）。帐号找回结果会在1-3个工作日通知到您填写的新绑定手机号上，该手机号未绑定斗鱼帐号。该功能一个帐号仅能使用一次呢~若找回成功您可以直接通过您新手机号验证码登录斗鱼如果以上操作都无法进行，您可以通过以下链接进行反馈，https://kefu.douyu.com/nx/selfmessage.html#/，客服人员会在24小时内回复给您。二、不记得游戏账号密码了怎么办？您好，游戏账号就是斗鱼账号（斗鱼昵称），如果有绑定手机号或者邮箱，可以直接点击手机端/网页端的忘记密码来进行找回，找回的方式和上述问题方式是一样的哦~"
  },
  {
    "id": 281,
    "name": "鱼吧相关",
    "answer": "一、鱼吧发不了贴发帖要求您好，在鱼吧发帖需要绑定手机号，鱼吧发布视频目前仅支持发布斗鱼视频。在其他鱼吧进行发贴需要加入该鱼吧小组，评论，点赞，转发可直接操作。鱼吧提示禁言/封禁您好，如单个鱼吧禁言可以联系主播及鱼吧管理申请解禁，如所有鱼吧无法发帖/鱼吧提示被关闭，请通过以下链接https://kefu.douyu.com/nx/selfmessage.html#/，进行反馈，客服人员会在24小时内回复给您。发帖提示异常/无操作权限发帖异常可能是网络状态不太良好导致的，辛苦您这边更换下网络尝试下，如仍无法解决通过以下链接https://kefu.douyu.com/nx/selfmessage.html#/，进行反馈，客服人员会在24小时内回复给您。二、我怎么上传直播回放到鱼吧呢？上传方式目前上传直播录像中的视频会自动同步到鱼吧，网页端：如果您是上传其他途径的视频到鱼吧，是需要您先在视频站上传好视频，然后把生成的链接复制到鱼吧进行分享上传的。手机端：首页右下角-黄色加号-拍个视频界面可以上传视频，手机APP推荐上传300S以内的短视频。手机端问题视频保存在相册，上传时找不到相关视频此情况一般为视频录像保存格式APP目前不支持，平台目前仅支持FLC及MP4格式的视频，如确认格式无误仍无法上传，可以将视频保存至电脑端，从网页端：https://v.douyu.com/视频站进行上传，"
  },
  {
    "id": 282,
    "name": "开播软件/配置",
    "answer": "您好，如您开播时遇到故障可通过https://v.douyu.com/author-video/zPDAPyBX87xN查找对应解决办法，若您还有开播故障类问题可以添加直播指导交流群，群号：700459246，加群有一个提问，备注您的问题+房间号即可，工作人员看到会尽快通过的哦~温馨提示：教程和直播软件，常用软件在综合群共享里面，您可以先在群文件里面看看教程，如果有不懂的地方再问问群里的工作人员即可~"
  },
  {
    "id": 283,
    "name": "直播教程",
    "answer": "一、电脑端开播教程如果您有意在斗鱼开启自己的主播之路，请千万记得从头开始阅读本文，电脑端直播需要安装直播软件，可以根据您的电脑操作系统进行选择性安装。WIN7及以上系统，推荐下载斗鱼直播伴侣用于直播，可以通过下方链接安装：https://www.douyu.com/client?tab=partner#livetool苹果电脑MAC系统目前仅支持OBS，可以通过下方官网进行下载：https://obsproject.com/1.直播机器配置首先，您需要一台电脑来直播，我们以目前热门游戏英雄联盟、DOTA2、绝地求生等为例，推荐机器配置其他消耗电脑配置较多的大型单机游戏，主播需要相应的提高配置2.直播网络要求最低上传带宽为1Mbps（128KB/s），测速地址：http://www.speedtest.net/如果您的上传带宽不足，可以联系网络运营商提高带宽。推荐使用电信、网通的光纤线路，不推荐小运营商（长宽、艾普、移动、铁通等）3.直播房间设置3.1您通过实名认证后即可成为斗鱼主播，在用户面板点击“我要直播”进入申请界面，完成直播间申请。3.2进入个人中心-主播相关-直播设置界面，会看到这样的房间设置界面：① 房间ID：系统分配唯一ID，不可更改；② 进入直播房间：进入你直播间开播、观看直播效果；③ 房间标题：可随时修改，是观众看您房间的名称（标题党会有特效，小心打脸）；④ 直播预告：帮助您预告直播时间及内容，您可以用它来维护您和粉丝的关系；⑤ 房间公告：直播间右下角的内容，可介绍，可推广您的直播间；⑥ 当前域名：水友可用该地址直接进入您的直播间；⑦ 个性域名：可自定义非ID数字的登录网址，建议简单好记，太酷炫的可没人记得住；⑧ 房间设置：有熊孩子出没？您可以自己或叫人来solo他；⑨ 直播分类：请根据实际情况选择，您的直播会被展示到对应分类下4.直播软件教程斗鱼直播伴侣教程：https://v.douyu.com/show/yVY8WwZGbAEMLOz9OBS直播教程：https://v.douyu.com/show/3rob7j2Y0mb7gkZl手机投屏直播教程https://v.douyu.com/show/a2JEMJj1VoYMNxml若查询教程后还是无法解决您的问题，您也可以 加一下直播指导QQ群： 700459246由工作人员为您提供线上指导。温馨提示：加群问题答案填写您的直播间号和情况即可。二、手机端教程前言：手机直播相较于电脑直播更便捷，但同时也不能实现电脑端的插件，设置文字等功能，摄像和游戏直播也无法同时进行。1.开播步骤手机用户也可以直接在斗鱼APP一键认证，斗鱼app点击首页“＋”选择我要开播，然后点击您想直播的类型即可进行开播界面。我要开播：即\"摄像头直播\"，适用于颜值、户外等需要摄像拍摄的场景。手游直播：适用于手机游戏类直播，开播后会自动截取您的手机画面，因此您只需要在开播后切换到手游画面即可享受直播。语音直播：仅录制您的声音，直播间不会有画面，支持连麦，点击麦克风后选择右上角设置可设置连麦人数，用户点击连麦需主播确认后才可上麦。如您需要选择交友分区直播需要提前加群报备申请，群号：705086861或加入语音公会成为公会主播即可。2.开播界面3.教程指引如您需要更详细的教学攻略，可以参考下方链接：手游直播教程安卓篇：http://www.douyu.com/cms/zhibo/201412/26/448.shtml手游直播教程苹果篇：http://www.douyu.com/cms/zhibo/201412/26/446.shtml若查询教程后还是无法解决您的问题，您也可以 加一下直播指导QQ群： 700459246由工作人员为您提供线上指导。温馨提示：加群问题答案填写您的直播间号和情况即可。"
  },
  {
    "id": 284,
    "name": "新人主播指南",
    "answer": "一、开播准备1、实名认证2、绑定手机号3、激活直播间二、主播等级2.1增加经验的方式观众在直播间消费鱼丸、鱼翅礼物、开通贵族、完成直播任务（主播等级任务需要在直播过程中完成有效直播时长才可获得对应经验）。有效直播时长：需要在直播过程中热度达到系统要求。2.2保级任务每个等级都有一个对应的保级任务，从升级之日起31天内，须完成一定的经验值，如未完成则扣除相应的经验值。 31天为一个保级周期2.3每日直播时长任务每日的时长任务需要主播的直播间达到一定的热度值后，才会开始计算有效时长。系统会根据不同直播间平时的热度情况，给出一个判断标准，初期完成会比较慢，坚持加油直播，慢慢积累热度值，热度上来后很容易就能完成了。三、主播积分主播针对扣分有疑问，可进行扣分申诉；在扣分产生后的7天内进行申诉有效，逾期不能受理；每次扣分只能申诉一次，请谨慎提交申诉材料。链接：https://mp.douyu.com/anchor/points/all加分规则：如果主播直播间分值低于12分，在整改后成功规范自己的直播内容、言行举止，并在连续3天的直播过程中，无扣分、无违规行为，表现良好，由系统根据直播情况判定加分。四、粉丝牌设置规则设置途径：手机端：点击头像-主播相关-粉丝徽章，更改名称也是此途径。网页端：个人中心-主播相关-粉丝勋章中设置，更改名称也是此途径。粉丝勋章设置规则：具有唯一性、和直播内容或用户id相关、严禁使用大尺度涉政或不雅词汇。粉丝徽章格式为3个汉字或4个数字、4个英文，也可以中英文、数字两两结合，比如【李小强】【王五R】【124W】。首次设置成功后可立即修改一次，之后再次修改需间隔30天。五、房管设置手机端：点击头像-【主播相关】-【房间管理】，输入昵称可进行添加和解除房管。网页端：点击【主播中心】-【直播相关】-【房间管理】-【房间管理员】，输入昵称可进行添加和解除房管，链接：https://mp.douyu.com/room/admin/index。【 最多可以添加200个管理员】六、禁言名单除您在直播间点击用户昵称进行禁言操作外，也可以在主播相关界面添加用户账户进行禁言。手机端：点击头像-【主播相关】-【房间管理】-【禁言名单】，输入昵称可进行添加和解除禁言。网页端：点击【主播中心】-【直播相关】-【房间管理】-【禁言名单】，可以选择：禁言用户、禁言IP；链接：https://mp.douyu.com/room/banuser/index。七、发言要求手机端：点击头像-【主播相关】-【房间管理】-【发言要求】，根据需要进行设置即可。网页端：点击【主播中心】-【直播相关】-【房间管理】-【发言要求】，根据需要进行设置即可；链接：https://mp.douyu.com/room/speak/index八、关键词屏蔽手机端：点击头像-【主播相关】-【房间管理】-【关键词屏蔽】，进行添加和删除。网页端：点击【主播中心】-【直播相关】-【房间管理】-【关键词屏蔽】，进行添加和删除；链接：https://mp.douyu.com/room/keyword/index九、弹幕功能目前直播内的弹幕加一、弹幕回复、重复发言、高级弹幕、话题弹幕功能均支持主播设置开关。手机端：点击头像-【主播相关】-【房间管理】-【弹幕功能】，可以根据选项要求进行设置。网页端：点击【主播中心】-【直播相关】-【房间管理】-【弹幕功能】，可以根据选项要求进行设置。；链接：https://mp.douyu.com/room/speak/barrage十、房间分类10.1分类选择分区目前支持列表勾选及关键词搜索，选择您想要直播的分区后，也可以随时再进行修改。如不确定选择哪种分区，可以通过使用搜索功能，参考其它直播该内容的主播所在的分区，或者选择近似类型，比如：网游可以选择热门网游-其他分区，单机端游可以选择主机单机-其他分区，手游可以选择其他手游分区。10.2分区位置手机端：点击【＋】-【我要开播】进入后直接选择房间分类或者右上角【设置】图标选择房间分类。网页端：点击【主播中心】-【直播设置】-【房间设置】，选择房间分类。链接：https://mp.douyu.com/live/main十一、房间封面11.1封面类型房间封面目前分为自定义及系统自动截图2种方式，封面均需要通过后台审核后才可以展示，如申请未通过可更换其它照片再次进行申请尝试。自定义封面：目前处理测试中，仅支持颜值、星娱、二次元、语音、汽车等部分分区。游戏分区如想拥有自定义封面功能，可通过参加主播招募、平台活动获得。系统自动截取封面：大部分分区在您开播15-30分钟左右会自动截取您当前的直播画面作为您直播间的封面，无需额外设置。11.2设置位置手机端：手机端：点击【＋】-【我要开播】进入后直接上传封面网页端：点击【主播中心】-【直播设置】-【房间设置】，上传封面，链接：https://mp.douyu.com/live/main11.3封面要求您目前封面审核时效为10-30分钟，封面要求高清无水印，具有良好观感，符合平台直播风格，无明显拉伸变形。如果您的审核不通过，您可以尽可能把您的照片修得美美的或者使用高清艺术照再次尝试呢~Tips:封面上传大小建议您以页面的提示为准，各分区比例会有适当不同。十二、个性域名域名指的是直播间的网址，默认的域名格式为www.douyu.com/*****，*为直播房间号，而个性域名是可以将这些*号改为自己想设置的字符，例如www.douyu.com/zhangsan。（谨慎修改，个性域名限制30天修改一次。）十三、开播提醒开播提醒在自己直播间的顶部菜单栏开启，功能是可以向关注了该直播间的用户发送手机端推送提醒，可以设置个性推送内容，例如：国服第一开播啦，赶快来看。时间要求：每日00:00:00-07:00:00无法使用该功能。网页端发起位置：手机端发起位置：（点击直播间下方的【三】-发提醒）效果图如下：十四、火力全开房管授权主播可授权房管发起火力全开，授权条件为：主播房间等级达到10级以上。（语音直播及颜值竖屏分区不支持）授权方法：1）进入主播中心-房间管理-火力全开2）选择全部房管可发起或者部分房管可发起当选择全部房管可发起时，主播的所有房管都可发起火力全开当选择部分房管可发起时，主播需手动添加可发起的房管，只有添加的房管可发起火力全开"
  },
  {
    "id": 285,
    "name": "帐号其他认证",
    "answer": "一、up主认证1、首先需要上传过视频才会有认证的入口显示，没有上传过视频目前看不到up主认证入口，目前仅支持手机端操作。2、认证要求：①账号有绑定手机号；②账号有实名认证；③30天内发布视频数量≥5部；④累积播放量≥10万；3、审核时间：申请up主认证后，审核结果会在15天内以站内信形式进行通知。4、up主认证的特权：①尊贵的身份标识②在视频站优先推荐吸引更多粉丝观众。二、鱼吧认证1、认证方式：您在手机APP-点击头像进入我的空间，个人信息旁会显示申请认证，目前可认证鱼吧优秀内容创作者和鱼吧活跃水友，点击可查看申请条件，满足条件填写申请理由，即可提交审核。2、审核时间：提交申请后，7个工作日审核并通知结果到站内信，通过认证后每月进行审核。不符合则取消认证。3、认证特权：昵称旁会显示红V认证表示和认证说明一起凸显鱼吧认证身份、内容优先推荐，其他特权仍在陆续上线中，敬请期待~"
  },
  {
    "id": 286,
    "name": "冒险家",
    "answer": "一. 礼物概述赠送【冒险家】礼物可变幻出其他道具，并自动赠送给主播或指定嘉宾。赠送【冒险家】礼物，不会获得贡献值、亲密度、经验值，烹出的道具自动送出后可获得对应的贡献值、亲密度、经验值哦二. 礼物入口礼物入口：礼物栏面板三. 玩法说明https://www.douyu.com/topic/XCNJS【基础玩法规则】1、冒险家来袭，上天入地为心爱的他寻获礼物，冒险家礼物价值0.5鱼翅，赠送后100%可寻获出不同道具，并自动赠送主播或指定嘉宾；2、单次赠送1个/10个/20个/200个/600个“冒险家”，会寻获出不同的道具，道具的价值和概率如下：3、赠送“冒险家”礼物，不会获得贡献值、亲密度、经验值，寻获出的道具自动送出后可获得对应的贡献值、亲密度、经验值；4、若冒险家探寻出“白云卡“、“彩虹汽车”、“北极光”、“斗鱼666号”、”王子玫瑰”道具，都有一定机会获得多倍奖励，最高可获得道具奖励*5！【冒险家等级玩法】1、用户赠送冒险家礼物时，根据用户寻获出的道具的不同，可以积累对应的经验奖励，并提升自己的冒险家等级；2、根据用户获得的经验值，冒险家等级分为0-9共10个等级，不同等级可以领取对应的奖励，各等级所需经验值对应如下，对应特权如下：3、冒险家等级和对应等级奖励的有效期为一周，每周一00:00-00:10，冒险家当前等级经验值会清空且下降3个等级，回收前一周的奖励，同时根据用户降级后的等级给用户发放新的奖励，期间线上数据可能出现不准确，以00:10后数据为准；4、发言勋章领取后，可以在个人中心-我的头衔-发言勋章-发言前缀处更换；勋章刷新可能不及时，可重新启动APP后查看；5、“冒险祝福”BUFF特权：1）获得该BUFF特权后，将会自动在所有开通了冒险家礼物的直播间激活，每个直播间独立计算BUFF效果2）BUFF激活状态有效期内，在同一直播间赠送冒险家*600，35次内必寻获了王子玫瑰，寻获了王子玫瑰视为BUFF状态使用成功3）BUFF激活后只可使用一次，在任意直播间成功使用BUFF后，其他直播间BUFF效果也同步失效6、安卓端V6.3.3、iOS端v6.330及以下版本和PC客户端用户看不到玩法banner，也无法知道当前经验和特权情况，但是赠送冒险家礼物可以在后台累积经验和特权，用户升级版本后可以看到经验和特权状态；四.常见问题1. 【冒险家】如何更换发言勋章？答：可在个人中心 - 我的头衔 - 发言前缀处更换。2. 【冒险家】发言勋章是全站均可显示吗？答：是的。3. 【冒险家】发言勋章有效期为多久？答：当用户的冒险家等级将至0级则发言尾巴消失，再次提升等级后获得。4. 【冒险家】发言勋章的优先级如何展示？答：根据等级大小依次生效，若有其他勋章可以在个人中心-我的头衔中取消佩戴或换成其他勋章。"
  },
  {
    "id": 287,
    "name": "钻粉联赛",
    "answer": " 一、 活动介绍钻粉联赛为主播侧的月度比赛，按照自然月为维度开展，各赛道主播完成平台任务可获得行动点数，花费行动点数在钻粉联赛中闯关，可获得一定奖励；奖励包括直接奖励和积分奖励，直接奖励实时到账，联赛结束时根据主播积分结算其他奖励二、 活动入口网页端：直播间左上角-钻粉联赛移动端：最新版的斗鱼APP，互动-钻粉联赛三、玩法介绍：1、 活动时间：每月1日的0：05分开启，至月底的23：59：59结束2、 活动对象：上个月开通1个钻粉，即可在下月参与钻粉联赛3、 参与对象：主播及直播间钻粉用户可共同参与的比赛玩法4、 活动奖励：联赛期间主播可获得丰厚的奖励，联赛结束时，排名靠前的主播和直播间水友可获得海量礼包奖励。四、 玩法说明1、什么是钻粉联赛?钻粉联赛是周期性的主播及直播间钻粉用户共同参与的比赛玩法。每月1号00:05:00开启，至月底23:59:59结束。联赛期间主播可获得丰厚的奖励,联赛结束时。排名靠前的主播和直播间水友可获得海量礼包奖励。2、如何参与钻粉联赛?直播间当月开通1个钻粉(不包括月底最后一天)，下一个自然月即有资格参与钻粉联赛玩法。平台会根据主播实力和活跃度，将主播划分到不同的赛道参与玩法。不过赛道任务难度和奖励丰厚度不同，赛道划分规则平台拥有最终解释权。3、如何调整赛道?钻粉联赛共有四个赛道，从高到低分别为:巅峰赛道、钻石赛道黄金赛道以及资格赛道在当前赛道排名靠前的主播，下一赛季会被升级到更高━级赛道,可获得更丰厚的奖励;在资格赛道中，排名靠后的主播，下一赛季会被移出资格赛道,即无法参与钻粉联赛的玩法;已经在巅峰赛道中的主播，下一赛季不会升级，继续维持巅峰赛道。4、什么是联赛战场?同一赛道下会被平台随机细分为若干个不同的战场。每月联赛初始时会确定主播所处的战场，战场排名前三的主播，在赛道中积分排名时，可享受额外积分加成BUFF，加成比例以排行榜中实际展示为准。5、什么是行动点？您好，水友助力主播完成平台任务后可获得行动点。行动点无实际价值，仅可用于在联赛中闯关，每消耗1行动点，即可获得对应积分（不同赛道比例可能不同），联赛结束后剩余未消耗的行动点数自动全部转化为积分哦~6、什么是联赛积分？联赛期间无实际价值，联赛结束后，根据积分多少排名，排名top的主播可获得一定联赛奖励，联赛每周期结束后清空7、钻粉联赛任务每日挑战：①开通、续费钻石粉丝：水友每在直播间开通、续费1次钻粉，即可助力主播完成任务。②钻粉用户投喂：钻粉用户在直播间给主播助力贡献值的任务均可计入。③钻粉用户打卡：钻粉用户每天可在联赛中免费打卡1次;打卡任务分为多个阶段，完成第—阶段的任务可领取该阶段的奖励，同时解锁下—阶段任务;打卡人数累计计入下—阶段。④赠送钻粉卡/钻粉飞机：钻粉用户赠送钻粉卡、钻粉飞机时，均有一定概率给主播增加行动点。赛季挑战：①获得了特定的积分数：联赛中主播在该赛季首次获得了特定的积分点数时，可增加行动点。②晋级挑战：在赛季结束时成功晋级，则视作完成任务，此任务增加的行动点数下一赛季才会增加。③首个到达指定关卡：联赛中成为最快到达指定关卡的主播，可获得行动点作为奖励。8、联赛奖励说明①粉丝大礼包：粉丝大礼包里包括:头像框、发言勋章、用户经验卡、改名卡、礼物皮肤、弹幕皮肤、贵族体验卡、粉丝荧光棒;联赛结束时,TOP3直播间用户，可获得粉丝大礼包奖励；注:新的联赛周期，需要进入联赛主页面手动领取粉丝大礼包奖励②钻粉狂欢卡：钻粉用户独亨的亲密度卡。使用后，直播间钻粉用户当天的亲密度获取倍率提升至2.5倍。同时每个钻粉用户的亲密上限提升至4倍。当天24点失效。③节奏风暴卡：用户使用后,一分钟内，直播间所有的弹幕都会变成金黄色④钻粉特权礼物皮肤：拥有后赠送礼物时可展示特殊的礼物皮肤样式五、常见问题：1、钻粉狂欢卡和现在的白银双倍卡、黄金双倍卡、钻石双倍卡可以同时开启么？您好，因为钻粉狂欢卡是仅针对钻粉用户增加亲密度buff的道具，所以是不可以同现有的全部水友亲密度buff加成的道具卡同时使用的哦~同一个时间段仅能使用一种哦~2、粉丝大礼包的数量是该直播间每个粉丝都可以领取的么？您好，粉丝大礼包是只有联赛的TOP3的主播才可以获得哦~并且是该直播间的钻石粉丝才可以领取的哦，每次礼包数量都是有限的哦，先到先得哦~3、粉丝大礼包是100%中奖的么您好，您能领取到粉丝大礼包，是会放入您的背包中，需要您主动开启的哦，开启成功是100%获得奖励的哦~具体奖励内容是随机的哦~具体以实际获得为准呢~4、为什么我闯关任务全部通过之后，循环打BOSS还是不会掉落VIP卡呢？您好，闯关任务通关或击败BOSS是有机会获得VIP卡的哦，并不是一定会掉落的哦~建议您可以多多参与~5、当月获得的VIP卡券怎么使用？有有效期么？您好，VIP券每10张可合成一张VIP卡哦，有效期是当月的最后一天23：59：59秒，建议您可以多多参与活动，尽量兑换哦~6、赛道升级是要排名多少才可以升级呢？您好，一般是联赛结束后排名前十名的主播可以晋升上一级赛道，已经在巅峰赛道的主播维持在原赛道哦~7、当前赛道排名多少会降级呢？您好，一般情况下是排名靠后的主播会由系统筛选后进行降级，建议您可以多多参与活动哦~"
  },
  {
    "id": 288,
    "name": "公会主播投诉",
    "answer": "收益类投诉：您好~若您需要投诉公会收益的问题，您可以在结算中心找到对应月份的收益记录进行维权投诉。后续也可以通过该路径查询处理进度和处理结果。其他类投诉（例如无法联系公会、公会承诺未履行等情况）：若您需要投诉公会的其他问题，可以点击客服页面的自助服务-公会业务申诉进行处理哈~后续也可以通过该路径查询处理进度和处理结果。链接：https://s.douyu.com/BrqC5"
  },
  {
    "id": 289,
    "name": "钻石粉丝介绍",
    "answer": "钻石粉丝介绍链接：https://www.douyu.com/topic/ZSFS一、钻石粉丝开通1、开通路径：网页端：直播间互动下方-钻石粉丝；粉丝牌、钻粉卡、钻粉飞机等移动端：互动-钻石粉丝2、开通方式、支付方式和对应价格安卓/网页端：微信、支付宝、普通鱼翅IOS端：普通鱼翅、Applepay连续包月：支付宝价格以页面展示为准3、钻石粉粉丝有效期①安卓/网页端，一次性最多可开通12个月，苹果，一次性最多可开通6个月，没有上限。②身份失效时间为有效期当日23:59:59，例如1月1日当天任意时间点开通，均为1月31日23:59:59秒失效。开通当天为赠送③新增钻粉续费保护期，在钻粉过期后享有7天的保护期，保护期内续费可以延续陪伴天数注：如果在钻粉保护期内续费成功的话 纪念日还是开通当日4、特殊情况① 如果直播间的主播未开通粉丝牌功能，则用户在该直播间开通钻石粉丝时，会弹框提示“需要邀请主播先开通粉丝牌功能哦”②直播间主播不可开通自己房间的钻石粉丝权益，点击开通时，弹框提示“不可以在自己的直播间开通钻石粉丝哦”③直播间分数≤4分，水友无法在该直播间开通或续费钻粉。二、钻石粉丝特权仅在开通的直播间内有效，用户可同时开通多个直播间的钻粉特权1、专属粉丝徽章直接获得该直播间粉丝牌（无视粉丝牌个数上限），且粉丝牌特殊样式标识（全站所有直播间都有效），身份失效时，若已超过当前可拥有的粉丝牌上限，该粉丝牌可继续保留2、经验值客户开通、续费钻石粉丝，可增加等价值的经验值。3、贡献值客户开通、续费钻石粉丝，可增加等价值的贡献值。4、亲密度客户开通、续费钻石粉丝，可增加等价值的亲密度，同时额外赠送等价值的亲密度。注：①亲密度均会受到每日亲密度上限的限制哦~②若用户原来的日亲密度上限低于10000，通过钻粉可突破日上限，最多可以加10000亲密度③若用户原来的日亲密度上限高于10000，通过钻粉可加到原日上限5、专属特权①特权有效期内，亲密度不会每周下降② 特权有效期内，在开通特权的直播间内可以赠送专属特权礼物（6元、100元）【每个直播间都可见特权礼物，但是只有钻石粉丝特权用户可以赠送】③ 直接解锁直播间内全部粉丝专属弹幕颜色+悬浮弹幕功能④直播间内进场提示【放在（贵族图标）后面】⑤开通、续费钻石粉丝时，扣费成功则立即在直播间内展示弹幕区动画、广播飘屏（不论用户是否在直播间或主播是否正在开播）⑥展示用户&主播间的陪伴天数，记录和主播相伴的日子⑦新增钻粉纪念日，用户开通钻粉满1月、2月...为用户于主播的钻粉纪念日，可在对应直播间享受纪念日专属权益1）纪念日专属发言尾巴2）纪念日专属礼物3）纪念日专属进场特效⑧直播间新增钻粉纪念日排行榜6、陪伴主播天数用户可以在钻粉开通页上看到自己陪伴主播的天数，把和主播相伴的日子记录下来三、发票开具网页端：个人中心-开具发票-购物发票-钻石粉丝页面四、常见问题我开通了连续包月，应该怎么取消呢？移动端：我的-我的钻石粉丝，可以管理后取消包月功能哦~也可以通过支付宝右下角我的-右上角设置-支付设置-免密支付/自动扣款中进行管理网页端：点击头像-个人中心-钻石粉丝中进行管理哦~钻石粉丝与普通粉丝牌有什么区别呢？您好，钻石粉丝在该主播的直播间会拥有以下特权哦~会有专属的粉丝徽章可赠送独特的专属特权礼物拥有专属进场提示可解锁该直播间全部的粉丝专属弹幕颜色和悬浮弹幕功能在特权有效期内，亲密度不会每周下降任何时候开通或续费钻石粉丝时都会有广播飘屏可以增加等价值的经验值、亲密度、贡献值以外，还会享受额外赠送一倍的亲密度。均会受每日上限的限制哦~。钻石粉丝可以使用贵族鱼翅支付么？您好，钻石粉丝开通，安卓端、web端可以支持支付宝和普通鱼翅支付，IOS端可以支持Applepay和普通鱼翅开通，暂不支持贵族鱼翅哦~钻石粉丝开通或续费了钻石粉丝，主播有收益么？分成比例是什么呢？您好，您开通或续费钻石粉丝，主播都是有收益的哦，具体比例需要以后台实际收益展示为准哦~连续包月功能可以使用普通鱼翅开通么？您好，连续包月功能目前仅支持支付宝开通哦，其它方式暂不支持。IOS端有钻石粉丝连续包月功能么？您好，IOS端没有连续包月功能哦，建议您可以通过WEB端操作呢~我想删除钻石粉丝牌，可以删除么？您好，目前在钻石粉丝身份有效期以内，是不支持删除钻石粉丝牌的哦~钻石粉丝开通后返还鱼翅吗？钻石粉丝不是贵族哦，开通不会返还鱼翅的主播未设置粉丝牌，用户可以开通钻石粉丝么？不可以哦，当前直播间主播未设置粉丝牌时，用户无法开通该直播间的钻石粉丝~连续包月的钻石粉丝有上限么?您好，连续包月的钻石粉丝由支付宝限制哦，最多是10个呢。具体可以咨询支付宝客服哦"
  },
  {
    "id": 290,
    "name": "粉丝牌相关-我是主播",
    "answer": "1、我是主播，我如何设置粉丝徽章?可在个人中心-主播相关-粉丝徽章中设置自己的徽章昵称;设置后官方会在24小时进行审核2、我是主播，设置徽章昵称有什么标准吗?①粉丝徽章昵称需与主播的历史常用昵称相关，注意当前设置之后30天之内不可再次更改；②粉丝徽章昵称不可与其他主播的粉丝徽章昵称重复;③粉丝徽章昵称不可为平台专属词汇(如:皇帝、直播、斗鱼)④带有广告意图的丝徽章昵称均不予以通过;⑤粉丝昵称不可使用涉政、涉黄、涉暴等敏感词汇;⑥粉丝徽章格式为3个汉字或4个数字、4个英文，也可以中英文、数字两两结合，比如【李小强】【王五R】【124W】。"
  },
  {
    "id": 291,
    "name": "粉丝牌相关-我是水友",
    "answer": "1、亲密度有上限吗?有啊，每天对单个主播的亲密度增长是有上限的，等级越高上限越高，所以每日都来看主播才是TA的真爱粉;2、亲密度会下降吗?会啊，如果你连续7天忘了给主播送礼物，那第8天起你和主播的的亲密度就会开始下降哦!不过若亲密度下降当天，你重新赠送礼物给主播,那么系统将免费返还当天下降的亲密度，亲密度下降到0后，会失去该徽章;如果您开通了钻石粉丝，在钻石粉丝身份生效期间，亲密度不会下降哦~3、如何切换粉丝徽章?鼠标移到直播间发言框左边的粉丝徽章小牌子上，可以切换或不佩戴任何徽章;4、我可以同时获得多少粉丝勋章？跟您粉丝牌的等级有关，您可以通过提升房间粉丝牌等级的方式来提高粉丝徽章数量上限，可以点击链接详细查看：https://www.douyu.com/topic/HZSX5、粉丝牌如何提升等级？每一个级别需要多少亲密度呢？ 粉丝牌等级是根据亲密度计算的哦，只能看到您到下一个等级需要多少经验值您只需要赠送亲密度礼物达到的该粉丝牌等级的要求即可；温馨提示：如果超过7天未赠送亲密度免费道具/礼物的话会导致亲密度下降哦~6、粉丝勋章不小心删除了可以恢复吗？您好，您可进入我的头衔-粉丝勋章，选择佩戴或者删除。删除某个徽章后将无法找回建议您谨慎操作，您在该直播间的等级和亲密度将清空。7、开通和续费贵族可以获得粉丝牌吗？您好，目前开通和续费贵族均不会增加亲密度，所以也不会获得主播粉丝牌，只有当天累计给心仪的主播送礼超过60贡献值（鱼丸除外）才可以成为TA的粉丝，并拥有TA的粉丝徽章哦"
  },
  {
    "id": 292,
    "name": "充值方式/充值查询",
    "answer": "一、充值渠道网页端：您可以在网页端右上角点击您的头像进入到“个人中心”，然后点击“我的资料-充值”。选择对应的金额和支付方式进行充值即可。手机端：你可以进入斗鱼手机app，点击“我的”进入到“个人中心”页面，然后点击“鱼翅-充值”，选择对应的金额进行充值即可。PC端：您可以在PC端右上角点击您的头像进-充值”。选择对应的金额进行充值即可。安卓手机，可通过微信公众号-斗鱼直播平台，点击“鱼翅充值“，选择对应的金额进行充值即可。同时我们也提供了天猫商城斗鱼旗舰店的充值方式。如您遇到充值异常可根据实际情况选择以上方式进行充值。二、未成年人可以充值吗？您好~目前充值协议中有写明，充值用户须确认自己具有完全民事行为能力，已年满18周岁，或已年满16周岁且依靠自己的劳动收入作为主要生活来源。若您这边发现有存在未成年人充值的情况，可以通过以下方式进行反馈：点击链接：https://s.douyu.com/BrKVM后续可以通过我的-帮助与反馈-服务进度-自助服务-未成年人充值申诉，查询反馈后的处理进度，以及补充相关材料。三、怎么查看历史充值目前无法查询具体的历史充值，您可以查看下自己的支付软件付款记录，给您带来不便十分抱歉四、ios充值金额/支付金额不一致通过ios端斗鱼app充值，会跳转至苹果商城进行支付，该支付方式会由苹果端收取充值金额的30%作为手续费，故会导致支付金额和实际充值鱼翅到账金额不一致，建议您可以选择其他方式进行充值。五、如何为他人充值？您可以通过网页端右上角点击您的头像进入到“个人中心”，然后点击“我的资料-充值-为他人充值”，输入完整的斗鱼呢称，点击“确认账号”选择金额即可充值。六、在国外如何充值海外用户页面会自动显示paypal的支付选项，您可以选择相应的支付方式。若您在非大陆地区确无法使用此功能，请您及时将您的情况整理好后通过以下链接https://kefu.douyu.com/nx/selfmessage.html#/，进行反馈，客服人员会在24小时内回复给您。七、充值服务协议斗鱼鱼翅充值服务协议：https://www.douyu.com/cms/gong/201804/19/7628.shtml"
  },
  {
    "id": 293,
    "name": "【全站】相守七夕-活动常见问题",
    "answer": "1、【相守七夕】语音分区是否正常参与活动呢？您好，七夕活动是全站活动，每个分区都可以参与的哦~2、【相守七夕】-告白福利-许愿告白，赠送七夕许愿星随机开出的告白礼物，是否可以点亮交友分区的礼物墙？您好，赠送七夕许愿星随机开出的告白礼物仅在活动中获得，暂时不会加入到交友分区的礼物墙中，所以无法点亮哦~"
  },
  {
    "id": 294,
    "name": "【全站】相守七夕-主播福蛋券",
    "answer": "1、【相守七夕】福蛋券可以获得什么奖励呢您好，福蛋券可以通过主播福利社功能，开启福利哦。每个福蛋券可开启的福利内容不一致。可以通过切换福蛋券的类型以及扭蛋机换取对应的福利哦。2、【相守七夕】主播获得的福蛋券什么时候过期您好，福蛋券都是放入主播口袋的，在8月16日24点过期，实时每个等级的福蛋券最多是10张，满10张后无法再获得，使用后可再次获得。即主播最多可同时拥有10张顶级福蛋券，10张高级福蛋券，10张低级福蛋券。3、【相守七夕】-主播福蛋-主播通过福蛋券在主播福利社中获得的有价值道具，是发放至主播口袋还是赠送到直播间呢，大概是多久会赠送到直播间？您好，主播通过福蛋券在主播福利社中获得的有价值道具是由官方直接赠送到主播的直播间，是立刻送的哦~4、【相守七夕】主播获得的福蛋券有张数限制么？您好，主播每个等级的福蛋券最多是10张，顶级福蛋券*10，高级福蛋券*10，初级福蛋券*10.若每个等级的福蛋券当前已有10张，则不可再获得后续也不会再补发。只有主播使用福蛋券后，才会再次获得。"
  },
  {
    "id": 295,
    "name": "【全站】相守七夕-十大魅力主播",
    "answer": "1、【相守七夕】-告白福利-十大魅力主播，奖励发放时间您好，十大魅力主播的活动奖励，定制直播间的奖励会在7天内发放，其余的是在活动结束后立即发放哦~2、【相守七夕】-告白福利-十大魅力主播，告白值是怎么算的？您好，用户赠送的七夕许愿星随机开出来的告白礼物可以增加主播的告白值，开出来的礼物的贡献值等于告白值；用户赠送的告白弹幕可以增加主播的告白值，选择所发送弹幕对应的任务贡献值等于告白值。魅力主播榜统计的是活动期间主播累计收到的弹幕告白、许愿告白的告白值之和。3、【相守七夕】-告白福利-许愿告白，赠送七夕许愿星随机开出的告白礼物，是否可以点亮交友分区的礼物墙？您好，赠送七夕许愿星随机开出的告白礼物仅在活动中获得，暂时不会加入到交友分区的礼物墙中，所以无法点亮哦~"
  },
  {
    "id": 296,
    "name": "【全站】相守七夕-许愿告白",
    "answer": "1、【相守七夕】-告白福利-许愿告白，赠送七夕许愿星有贡献值么？您好，您赠送七夕许愿星是没有经验值、贡献值、亲密度的，但是随机开出的告白礼物，例如繁星之缘等是有对应的经验值、贡献值、亲密度的哈~比如开出的是繁星之缘，就会增加 5000经验值、50000贡献值、50000亲密度~2、【相守七夕】-告白福利-许愿告白，我之前参加音乐学徒，获得的但未生效的buff怎么办您好，七夕活动期间，音乐学徒功能升级为七夕许愿星玩法，音乐学徒用户本周获得的但未生效的buff会在下周恢复哦，请您放心~3、【相守七夕】-告白福利-许愿告白，怎么点亮主播的礼物墙您好，直播间每收到1款告白礼物，即可点亮主播房间内告白墙对应礼物图标，全部5款点亮后主播可获得顶级福蛋券奖励；主播点亮集齐后可刷新重置，循环进行点亮收集;每天24点刷新清零告白前告白礼物图标，重新开启收集。4、相守七夕】-告白福利-弹幕告白 我获得的告白弹幕礼包中，弹幕发飘屏前缀、仙人勋章有效期您好，告白福利中，弹幕告白，您获得的高级弹幕礼包中，弹幕发飘屏前缀、仙人勋章有效期为房间内1小时，最高可以累计7天（168小时）哦，达到上限后，就不会再发放礼包了。"
  },
  {
    "id": 297,
    "name": "【全站】相守七夕-弹幕告白",
    "answer": "1、【相守七夕】-告白福利-弹幕告白-活动开启后的30分钟内送了个超火，我会获得几条弹幕告白发送的机会？您好，如果您在弹幕任务未完成的情况下，送了一个火箭给主播，则会计算为5000贡献值，那么您会获得3条尊贵弹幕和3条高级弹幕，一共6条弹幕告白的发送机会哦。您弹幕发送成功了，才能获得弹幕福利包的奖励。弹幕发送次数当日24点清零，请尽快使用~2、【相守七夕】-告白福利-弹幕告白-弹幕告白怎么发送您好，会在活动挂件，点击后的榜单上有发送的按钮哦，弹幕样式和弹幕任务都可以看到呢~3、【相守七夕】-告白福利-弹幕告白-告白弹幕的文案可以选择么？您好，弹幕告白的文案为随机一条官方的惊喜告白弹幕，不支持手动选择或自定义填写哦~4、【相守七夕】-告白福利-弹幕告白，告白弹幕可发送次数我没用完，我可以获得对应的弹幕礼包么？这个会统计给主播的告知值么？您好，弹幕告白次数当日24点清零，如果没有成功发送弹幕的话，您是无法获得弹幕礼包的哦。这部分的告白值也是作废的，无法给主播计算的哦~5、【相守七夕】-告白福利-弹幕告白，尊贵弹幕发送成功后，获得的尊贵弹幕前缀和勋章，和我当时选择发的尊贵弹幕保持一致么？您好，您选择发送尊贵弹幕的样式，和您最后尊贵礼包获得的尊贵弹幕前缀和勋章不一定是一致的哦。因为礼包获得的尊贵弹幕前缀和勋章是随机的哦~6、【相守七夕】-告白福利-弹幕告白，上次弹幕发送成功后有相会卡/相会飞机，为什么这次什么都没有？您好，尊贵弹幕发送成功之后，尊贵弹幕礼包是有机会可获得相会飞机或相会卡，并不是每次都有的哈~7、【相守七夕】-告白福利-弹幕告白，告白弹幕样式一共有几款啊？您好，告白弹幕样式一共有4款，集齐4款了可以获得帝君弹幕飘屏前缀和帝君发言勋章，全站3小时，最高可以累计7天哦~8、【相守七夕】-告白福利-弹幕告白 我获得的尊贵弹幕礼包中，弹幕发言前缀、尊贵勋章有效期您好，告白福利活动中，您获得的尊贵弹幕礼包，弹幕发言前缀、尊贵勋章有效期为房间内3小时，最高可以累计7天（168小时）哦，达到上限后，就不会再发放礼包了~"
  },
  {
    "id": 298,
    "name": "【全站】相守七夕-守护冠名",
    "answer": "1、【相守七夕】-守护冠名-每个直播间的初始冠名值是多少，怎么计算的？您好，活动开始后，每个直播间的初始冠名值均为10000，冠名成功后，会在上次的冠名值上增加30%，即下一场冠名值为13000，冠名成功后，再下一次就为16900，以此类推，直至冠名值达到62749后不会再增长，只会按照62749循环刷新。2、【相守七夕】-守护冠名-怎么样才叫冠名成功，有什么奖励？您好，活动开始后，单个直播间内最先达到冠名值要求的用户即可冠名该直播间。单个用户可以冠名多个直播间，也可在单个直播间不断冠名。冠名成功后，冠名成功的用户可获得冠名者buff加成，和用户冠名礼包，主播可以获得一张高级福蛋券。3、【相守七夕】-守护冠名-本次冠名成功后，但是上一场的贡献值已经超过冠名值要求，多出的部分是直接清零么？您好，如果直播间要求冠名值为10000，您在该直播间第一位达到冠名值要求，给主播贡献了12000的冠名值，那么您可以在直播间冠名成功，同时超出冠名任务要求的2000冠名值部分会直接记录在下一轮冠名争夺中，并且您还可以获得冠名buff哦，您在下一轮冠名争夺中会有5分钟的冠名值1.2倍的加成哦。等于其它用户是从0开始冠名争夺，但是您是从2000开始哈~4、【相守七夕】-守护冠名-用户冠名礼包中的相会超火、相会火箭、相会飞机是随机一个的么您好，用户冠名礼包一定会包含守护的头像框、守护弹幕飘屏前缀、守护发言后缀，但是有价值道具是有机会获得的哦，并不是每个礼包都有的呢，如果您获得了有价值道具，则是从相会超火、相会火箭、相会飞机三个随机的一个~5、【相守七夕】-守护冠名-开通钻石粉丝会算冠名值么您好，开通钻石粉丝的贡献值都会算在七夕活动中，所以也会算冠名值内的哦"
  },
  {
    "id": 299,
    "name": "【全站】相守七夕-鹊桥相会",
    "answer": "点击查看活动链接1、【相守七夕】-鹊桥相会-主播相会榜，我相会成功了，为什么没有获得奖励您好，主播通过相会榜最多可以获得12个口袋道具，即最多钻石双倍卡*4，20万流量卡*4，开播通知*4，使用后不可再获得，口袋道具有效期为15天哦2、【相守七夕】-鹊桥相会-单个用户可以获得几个相会福利包呢？您好，单个用户只能在单个直播间获得一次相会福利包，但是可以在30分钟内，在多个直播间赠送主播达到20W贡献值，可获得多个相会福利包哦~3、【相守七夕】-鹊桥相会-主播获得的福蛋券什么时候过期您好，福蛋券都是放入主播口袋的，在8月16日24点过期，实时每个等级的福蛋券最多是10张，满10张后无法再获得，使用后可再次获得。即主播最多可同时拥有10张顶级福蛋券，10张高级福蛋券，10张低级福蛋券。4、【相守七夕】-鹊桥相会-为什么获得了相会礼包，但是里面没有相会火箭您好，每场相会榜单的全站前5个相会礼包，才会有额外的相会火箭哦~并不是每个相会礼包都会有的呢6、【相守七夕】-鹊桥相会-怎么获得鹊桥仙的弹幕飘屏前缀您好，每场已获得相会福利包的用户在该场30分钟内继续送礼物/道具，才有机会获得鹊桥仙的弹幕飘屏前缀，如果您是该场相会榜结算时最后1个获得飘屏前缀的用户，会额外获得2个相会超火哦~7、【相守七夕】-鹊桥相会-为什么有的人获得了鹊桥仙的弹幕飘屏前缀还有超火，我就没有您好，每场已获得相会福利包的用户在该场30分钟内继续送礼物/道具，才有机会获得鹊桥仙的弹幕飘屏前缀，如果是该场相会榜结算时最后1个获得飘屏前缀的用户，会额外获得2个相会超火，并不是每个用户都可以获得的哈8、【相守七夕】-鹊桥相会-鹊桥仙的弹幕飘屏前缀、鹊桥仙欢迎特效、鹊桥仙弹幕皮肤、鹊桥仙礼物横幅皮肤有效期您好，鹊桥仙的弹幕飘屏前缀、鹊桥仙欢迎特效、鹊桥仙弹幕皮肤、鹊桥仙礼物横幅皮肤有效期均为全站1天，最高可以累计7天（168小时）哦，达到上限后，就不会再发放礼包了，仅可获得全站前5名的有价值道具火箭哦9、【相守七夕】-鹊桥相会-相会宝藏中的相会超火有效期是多久，是放入背包还是需要站内信领取呢您好，相会宝藏中的相会超火有效期是到8月31日，直接放入用户背包内的哦，不需要手动领取。"
  },
  {
    "id": 300,
    "name": "怎么投诉超管",
    "answer": "首先非常抱歉工作人员没有让您满意，如需投诉，请发送邮件到yonghushensu@douyu.tv 按照下面的格式来填写投诉邮件联系QQ：超管名称：投诉的原因：请提供相关的证据，如截图，视频等等（如果没有可以不用提供）：我们会对您描述的行为进行核实并在1-5个工作日内给您回复，若发现平台工作人员出现违规行为，将给予严厉的处罚。"
  },
  {
    "id": 301,
    "name": "怎么当超管",
    "answer": "您好，超管、客服等职业属于我们的内部工作人员，您可关注下各大招聘网站是否有岗位空缺。比如智联招聘等等"
  },
  {
    "id": 302,
    "name": "请问怎样联系超管？",
    "answer": "目前对外的只有客服哦，相信您想联系超管，一定是您遇到了什么问题，您可以先描述问题让机器人客服先回答您的问题哦也可以联系在线客服核实处理哦~"
  },
  {
    "id": 303,
    "name": "什么是贵族专属超管？",
    "answer": "若您成为幻神、超级皇帝或国王贵族，将有专人在大约一周内联系到您，请您密切关注您的qq或手机信息。以及您的站内信消息哦~若长时间没有专属超管联系您，您也可以联系我们的人工客服哦~"
  },
  {
    "id": 304,
    "name": "我可以同时获得多少粉丝勋章？",
    "answer": "个人最多获得20个粉丝徽章，满20个后，需删除当前已获得的徽章才能获得新的徽章。● 您可以通过提升房间粉丝牌等级的方式来提高粉丝徽章上限● 删除某个徽章后将无法找回，您在该直播间的等级和亲密度将会清空"
  },
  {
    "id": 305,
    "name": "粉丝勋章不小心删除了可以恢复吗？",
    "answer": "您好，您可进入我的头衔-粉丝勋章，选择佩戴或者删除。删除某个徽章后将无法找回建议您谨慎操作，您在该直播间的等级和亲密度将清空。"
  },
  {
    "id": 306,
    "name": "开通和续费贵族可以获得粉丝牌吗？",
    "answer": "您好，目前开通和续费贵族均不会增加亲密度，所以也不会获得主播粉丝牌，只有当天累计赠送6鱼翅礼物（小飞碟、福袋需赠送30个才可获得粉丝牌）才可以获得主播粉丝牌哦"
  },
  {
    "id": 307,
    "name": "怎么通过粉丝牌跳转直播间？",
    "answer": "您好，设置路径：点击弹幕框框旁边的粉丝牌选择您要进入直播间的粉丝牌，点击即可跳转房间。"
  },
  {
    "id": 308,
    "name": "粉丝牌如何提升等级？",
    "answer": "亲 粉丝牌等级是根据亲密度计算的哦，只能看到您到下一个等级需要多少经验值 您只需要赠送亲密度礼物 达到的该粉丝牌等级的要求即可；温馨提示：如果超过7天未赠送亲密度免费道具/礼物的话 会导致亲密度下降哦~"
  },
  {
    "id": 309,
    "name": "送了礼物没有获得粉丝牌？",
    "answer": "您好~目前要获得主播的粉丝牌，您需要核实一下您的情况哈~①主播是否有设置粉丝徽章，若没有设置则无法获得哦~②赠送礼物价值是否有6鱼翅（小飞碟、福袋等活动礼物需要以页面显示为准）③是否获得了粉丝牌后，现在粉丝牌消失了。如果您这边赠送的是普通的6鱼翅礼物，主播确实有在您送礼之前设置好粉丝徽章，您这边没有获得的话，可以点击人工客服咨询一下~"
  },
  {
    "id": 310,
    "name": "有多个粉丝牌的时候荧光棒怎么发？",
    "answer": "您好~目前粉丝荧光棒是根据粉丝牌最高等级发放，不是根据用户粉丝牌个数发放的哦，https://www.douyu.com/topic/fans可以点击这个链接，查询不同等级的粉丝牌对应的荧光棒数量"
  },
  {
    "id": 311,
    "name": "如何切换粉丝徽章？",
    "answer": "鼠标移到直播间发言框左边的粉丝徽章小牌子上，可以切换或不佩戴任何徽章；"
  },
  {
    "id": 312,
    "name": "亲密度有上限吗",
    "answer": "有啊，每天对单个主播的亲密度增长是有上限的，等级越高上限越高，所以每日都来看主播才是Ta的真爱粉；"
  },
  {
    "id": 313,
    "name": "粉丝徽章会消失吗？",
    "answer": "粉丝徽章可以自己进行删除，在个人中心我的头衔中即可操作~同时如果你连续7天忘了给主播送礼物，那第8天起你和主播的的亲密度就会开始下降哦！不过若亲密度下降当天，你重新赠送礼物给主播,那么系统将免费返还当天下降的亲密度，亲密度下降到0后，会失去该徽章；"
  },
  {
    "id": 314,
    "name": "设置粉丝徽章昵称有什么标准？",
    "answer": "A，粉丝徽章昵称需与主播的历史常用昵称相关；B，粉丝徽章昵称不可与其他主播的粉丝徽章昵称重复；C，粉丝徽章昵称不可为平台专属词汇（如：皇帝、直播、斗鱼）；D，带有广告意图的粉丝徽章昵称均不予以通过；E，粉丝昵称不可使用涉政、涉黄、涉暴等敏感词汇；F，粉丝徽章格式为3个汉字或4个数字、4个英文，也可以中英文、数字两两结合，比如【李小强】【王五R】【124W】。"
  },
  {
    "id": 315,
    "name": "如何开通直播间的粉丝徽章？",
    "answer": "可在个人中心-主播相关-粉丝徽章中设置自己的徽章昵称；设置后官方会在24小时内进行审核；"
  },
  {
    "id": 316,
    "name": "违规推荐",
    "answer": "发生以下情况，官方有权收回皇帝推荐功能：1.恶意推荐违规直播间；2.私下买卖皇帝推荐机会；3.其他恶意扰乱平台秩序的行为； "
  },
  {
    "id": 317,
    "name": "推荐未生效",
    "answer": "以下情况，皇帝推荐将无法生效：1.被推荐房间直播积分小于8分、主播等级小于5级2.在直播间封面需要审核的分区进行推荐，直播间无审核通过的封面3.主播开播分区与推荐分区不一致4.直播间内容不适宜进行推荐5.主播存在严重或其他违规行为"
  },
  {
    "id": 318,
    "name": "推荐时段",
    "answer": "1.您可选择未来10天的某个时段进行推荐2.每次推荐时长为30分钟3.被其他皇帝推荐占用、官方推荐策略占用的时段，将无法被选择（选择推荐时段时，页面将进行明确提示）4.推荐时间必须在皇帝身份有效期内"
  },
  {
    "id": 319,
    "name": "可推荐分区",
    "answer": "1.进行时，需要选定推荐的分区（以页面显示为准）2.主播开播分区需保证与推荐分区一致，皇帝推荐方可生效"
  },
  {
    "id": 320,
    "name": "皇帝推荐介绍",
    "answer": "皇帝推荐为超级皇帝贵族用户专属特权功能。皇帝贵族用户可使用该功能，将指定直播间推荐到分区列表页头部位置，以为主播带来大量观众，申请皇帝推荐需要和您的专属超管联系哦~关于推荐次数：1.用户开通、续费贵族，将自动获得5次皇帝推荐机会2.每进行1次推荐，将消耗1次推荐机会3.超级皇帝身份过期时，未使用的推荐次数将清零"
  },
  {
    "id": 321,
    "name": "贵族有效期/续费",
    "answer": "一、贵族有效期如何计算贵族有效期如何计算购买任意等级贵族可获得一个月的贵族特权使用期。每次续费贵族，可将贵族的有效时间延长一个月。具体的过期时间为北京时间过期日期当天凌晨4点整。二、贵族续费保护期1.、贵族使用期结束后的15天内，为续费保护期。【幻神】没有续费保护期，其使用期结束后会立即失效。2.、在续费保护期内，您可继续按照续费价格购买同等级贵族，也可以开通价格购买其他等级的贵族。3.、15天过后，您只能以开通价格，重新购买该等级或其他等级贵族。4、除幻神以外，其余贵族等级目前续费贵族的上限时间为10年，需要按月支付费用哦，不可以一次性开通。"
  },
  {
    "id": 322,
    "name": "【贵族】-鱼丸商城没有贵族体验卡",
    "answer": "您好，为了丰富鱼丸商城兑换商品，目前商城商品正在优化升级，具体上架时间还未收到通知，建议您后续留意下相关更新，感谢您的关注与理解。"
  },
  {
    "id": 323,
    "name": "【贵族】-贵族体验卡使用期间可以开贵族吗",
    "answer": "您好，若您当前正在使用贵族体验卡，您是可以开通贵族的哦，但是开通贵族后，贵族体验卡会立即失效哦，您可以考虑后决定是否开通哦~"
  },
  {
    "id": 324,
    "name": "贵族体验卡",
    "answer": "贵族体验卡是平台提供给用户体验特权的一种道具，可以通过平台活动或者在鱼丸商城进行兑换，兑换后在背包中使用，如果您是贵族或者在贵族保护期将不能使用体验卡，以下是使用规则：1、使用贵族体验卡后无贵族鱼翅返还；2、贵族用户在特权期及续费保护期时无法使用贵族体验卡；3、普通用户使用贵族体验卡不享受续费价格开通贵族；4、普通用户使用贵族体验卡期间，可开通任意等级的贵族；5、普通用户使用贵族体验卡期间，可继续使用其他贵族体验卡；-使用同等级的贵族体验卡，体验期延长；-使用不同等级的贵族体验卡，新特权将代替当前特权立即生效；6、体验卡的特权过期时间指北京时间，过期日期当天凌晨4点整；具体日期以页面展示为准7、以上规则斗鱼拥有最终解释权；"
  },
  {
    "id": 325,
    "name": "【贵族】-签到特权",
    "answer": "您好，普通用户每月可补签一次（自动补签七天内漏签的），用户成为贵族每月可补签两次。"
  },
  {
    "id": 326,
    "name": "【贵族】-贵族礼物",
    "answer": "您好，贵族礼物是指只有贵族身份才可以赠送给主播的礼物。目前只有颜值分区才有。"
  },
  {
    "id": 327,
    "name": "【贵族】-贵族经验加成",
    "answer": "如果您是主播收到贵族鱼翅送的礼物，额外增加30%主播经验值。如果用户赠送的是普通鱼翅的礼物或者道具是没有额外经验的。如果您是用户：①使用贵族鱼翅赠送礼物，会增加额外经验，②开通骑士以上的贵族（含骑士），赠送礼物（包含免费道具）也是可以获得额外经验的。您可以点击我的贵族界面查看具体的经验加成。"
  },
  {
    "id": 328,
    "name": "【贵族】-跟主播连麦",
    "answer": "如果您是用户想与主播连麦，首先您需要是贵族，然后主播在颜值分区开播后，您点击连麦，主播侧同意上麦后即可连麦成功呢~tips：目前贵族连麦需要在手机端进行操作~"
  },
  {
    "id": 329,
    "name": "【贵族】-开通贵族没有广播",
    "answer": "若您不是通过在主播直播间开通/续费的贵族，那是没有广播的哦~若您是在主播直播间开通/续费的贵族，目前续费游侠和骑士、子爵均无广播通知哦，开通部分贵族是有一个房间广播的，更高等级的部分贵族开通有全站广播。"
  },
  {
    "id": 330,
    "name": "贵族鱼翅/收益分成",
    "answer": "一、贵族鱼翅1、贵族鱼翅为贵族用户专享的福利。开通或续费贵族时可立即获得返还的贵族鱼翅。2.、贵族鱼翅与普通鱼翅等值，可用来购买礼物赠送给主播，主播获赠礼物后获取对应收益。3.、贵族用户会优先消耗贵族鱼翅。贵族鱼翅消耗完后会继续消耗普通鱼翅。4、贵族生效期间，贵族鱼翅和普通鱼翅都可以用来购买贵族礼物。5、贵族鱼翅不能用于购买贵族6、贵族身份失效时，贵族鱼翅会被冻结，恢复贵族身份时，贵族鱼翅会自动解冻，可继续使用。二、主播收益分成1、用户在直播间首次开通某个贵族，主播可获得一定比例提成。2、用户在直播间首次开通每个档位的贵族，主播均可获得对应贵族级别的提成。3、开通幻神主播没有收益的哦~在主播房间内开通超级皇帝，主播可以获得约180万克的体重；开通国王，主播可以获得约60万克的体重；开通公爵，主播可以获得约30万克的体重；开通伯爵，主播可以获得约10万克的体重；开通子爵，主播可以获得约3万克体重；开通骑士，主播可以获得约1万克体重；开通游侠，主播可以获得约1520克体重。关于体重的详细介绍，可以查看链接：https://www.douyu.com/cms/detail/20311.shtml"
  },
  {
    "id": 331,
    "name": "【贵族】-ios不能购买贵族",
    "answer": "您好，目前ios端无法直接使用现金开通贵族哦，您可以先充值鱼翅到您的账号中（注意确认账号信息后再进行充值哦），然后通过鱼翅开通贵族呢，您可以在安卓端或是web端进行续费哦，感谢您的理解与支持~"
  },
  {
    "id": 332,
    "name": "【贵族】-开通贵族未生效",
    "answer": "您好~开通贵族首先是需要您充值鱼翅后再点击确认开通后才能开通成功的哦~您可以看看您这边是否有扣款成功，然后账号余额里是否有鱼翅呢~如果有扣款成功却没有鱼翅也没有开通成功贵族的话，您可以联系一下我们的人工客服哦~"
  },
  {
    "id": 333,
    "name": "【贵族】-赠送贵族",
    "answer": "目前该功能正在升级维护中，技术那边正在紧急处理，给您带来的不便敬请谅解。恢复时间目前暂未收到通知，如果您这边方便，可以从官方充值渠道给对方充值鱼翅，让对方自行开通贵族。温馨提示下，充值的时候请仔细查看对方昵称，以免充值到其他账号了呢，感谢您的支持。"
  },
  {
    "id": 334,
    "name": "【贵族】-续费贵族",
    "answer": "续费贵族是指在贵族身份有效期或15天续费保护期内，继续购买相同等级的贵族。续费贵族价格比开通价格更低，还能在续费的贵族生效时按照1:1的比例获得返还的贵族鱼翅。PC客户端点击右上角头像 -- 个人中心 -- 续费贵族 ，切记核对续费账号信息什么是续费保护期？1. 贵族使用期结束后的15天内，为续费保护期。【幻神】没有续费保护期，其使用期结束后会立即失效。2. 在续费保护期内，您可继续按照续费价格购买同等级贵族，也可以开通价格购买其他等级的贵族。3. 15天过后，您只能以开通价格，重新购买该等级或其他等级贵族。续费贵族上限？目前续费贵族上限为10年，感谢您的支持"
  },
  {
    "id": 335,
    "name": "【贵族】-开通贵族",
    "answer": "1. 在主播直播间时，您可在贵宾席、贵族用户名片等诸多位置看到【开通贵族】的入口。点击【开通贵族】，打开【斗鱼贵族】弹窗，选择您想要的贵族等级，点击【开通贵族】，即可进入支付环节。2. 可选择使用鱼翅、支付宝、微信、网银等方式进行支付。支付成功后即可开通贵族。首次开通时房间内会展示您的开通消息，公爵及以上等级的贵族还可享有全站开通广播。3. 开通成功后，可立即获得返还的贵族鱼翅。同时该房间主播也可享受到您带来的开通提成。4. 在非直播间入口，同样可购买贵族。但购买成功后不会与主播分成。5. 目前暂时不可通过直接购买方式开通【幻神】，请留意平台后续通知。"
  },
  {
    "id": 336,
    "name": "【实名认证】-身份证认证",
    "answer": "根据国家税务局规定，平台为主播申报个人所得税税款需提供账号实名认证的身份证扫描件，目前并未强制要求，为了不影响后期收益兑换，建议您先根据要求进行提交。【操作方式】目前可以在【网页端】-【个人中心】-【身份证认证】进行提交，需要您准备身份证正面照片，身份证背面照片，手持身份证正面照片3项信息，请确保身份证清晰，不可有边角缺失。【照片要求】格式： JPG、PNG大小： 2M内尺寸： 最小800*500照片不可有边角缺失您的信息平台将严格保密，上传认证成功之后，系统会自动添加水印仅限斗鱼使用。"
  },
  {
    "id": 337,
    "name": "【实名认证】-实名认证失败",
    "answer": "如实名认证失败，请您通过页面提示参考下方场景进行操作1.【提示实名认证被占用】代表您的身份信息之前已经实名认证绑定于其它账号，因一个身份证只能认证一个账号且无法进行修改，您可通过昵称和密码登入您的账号。如遗忘昵称可通过自助系统进行查询，查询请点击链接：https://kefu.douyu.com/nx/nickname.html#/ 2.【验证失败，无法确认是同一人/实名认证失败，请联系客服]表明系统无法确认您与证件照片为同一人，需要您联系发证机关更新您身份证的留底信息（如更换新的身份证），感谢您的支持。 3.【验证失败，请保证光线充足/确保正脸对框】建议您进行人脸识别时确保证正脸对准相框且不要背光操作。4.【次数超过限制】此情况您可24小时后再进行操作且进行人脸识别时保证正脸对框且不要背光操作，给您带来不便很抱歉。 5.【请求超时】建议您更换网络环境，保证网络状态良好，过10分钟再试试。"
  },
  {
    "id": 338,
    "name": "【实名认证】-绑定实名认证",
    "answer": "如您需要成为斗鱼主播则首先需要进行实名认证登记，绑定后不支持修改或解除，请选择好您需要直播的账号。满18周岁的大陆身份证可在手机APP内【点击我的】-【点击昵称】-【实名认证】进入认证界面，手动上传身份证照片再通过人脸识别即可认证完成。非大陆身份证实名目前在维护中，请添加鱼行天下认证QQ群：542833400与管理员进行沟通，待恢复后进行申请。"
  },
  {
    "id": 339,
    "name": "充值协议",
    "answer": "斗鱼鱼翅充值服务协议：https://www.douyu.com/cms/gong/201804/19/7628.shtml"
  },
  {
    "id": 340,
    "name": "退款问题",
    "answer": "非常抱歉，鱼翅属于在线交付的充值类商品，因其特殊属性不适用《消费者权益保护法》中有关反悔权及网络购买商品七日无理由退货等条款的约束，用户一旦充值成功，充值即确定完成，斗鱼不提供任何退还或逆向兑换服务。tips：1、如果您是充值到了其他账号上，可以私信与账号本人进行协商~2、如果您遇到了未成年充值需要退款的情况，可以通过以下方式进行反馈：点击https://s.douyu.com/BrKVM，后续可以通过我的-帮助与反馈-服务进度-自助服务-未成年人充值申诉，查询反馈后的处理进度，以及补充相关材料。"
  },
  {
    "id": 341,
    "name": "无法充值",
    "answer": "您好~如果您充值遇到问题，建议您退出当前充值页面，然后重启客户端/浏览器等再试试哦~如果多次尝试还是不行的话。可以点击链接进行反馈：https://kefu.douyu.com/nx/selfmessage.html#/"
  },
  {
    "id": 342,
    "name": "开具发票",
    "answer": "一、无法自助开具发票的情况1、单笔订单充值金额大于10万元，请联系客服2、充值时间在2018年1月1日零点之前的订单，请联系客服3、使用非鱼翅开通的贵族，请联系客服4、通过官方合作渠道进行充值的需要联系对应平台开具5、申请开具企业抬头发票时，系统提示“请联系客服”二、自助发票开具方式您好，您可以通过网页端-个人中心-开具发票处申请开具您的充值发票、潮玩盒子发票等三、自助发票维护期您好~由于目前网页端自助申请发票的功能会不定期维护，一般会在15号左右恢复，由于线上开具发票较为便捷，所以建议您可以关注下相关功能的最新状态等待线上开具发票页面恢复后进行开具，给您带来不便非常抱歉，感谢您的理解与支持。四、特别提醒1、目前线上开具的发票均为增值税普通电子发票，暂不支持开具增值税专用发票2、如果您需要只只发票，建议您可以将电子发票自行下载打印即可3、如果您需要开具企业抬头的电子发票，可能会需要您提供相关材料，具体可咨询客服。"
  },
  {
    "id": 343,
    "name": "账号冻结",
    "answer": "为什么我的账号会被冻结您好，关于您账号冻结的情况，可以查看平台公告：https://www.douyu.com/cms/gong/202011/25/17123.shtml，如您账号出现冻结情况，通过以下链接https://kefu.douyu.com/nx/selfmessage.html#/，进行反馈，客服人员会在24小时内回复给您。"
  },
  {
    "id": 344,
    "name": "【账户收回或永久取消注册状态的后果】",
    "answer": "一旦您的斗鱼账户被收回或被永久取消注册状态，您将无法使用我们的服务，双方的权利义务终止（另有约定不得终止的或依其性质不能终止的除外），同时还可能产生如下后果：（1）我们有权对该斗鱼账户进行回收、删除等终止使用的操作，并有权清理或删除该斗鱼账户上承载的一切信息、数据和记录（包括但不限于该账户及账户下的注册信息、虚拟礼物数据、增值服务数据、账户昵称、账户等级等），且将无法恢复；（2）如您的斗鱼账户在被收回或被永久取消注册状态前存在违约、侵权等不当行为或未完结合同义务的，您仍应承担相应责任。 【配套规则和协议】为了您更好地使用斗鱼平台服务，您还需要阅读并遵守斗鱼平台规则（详见：https://www.douyu.com/cms/ptgz/202007/31/16102.shtml）以及斗鱼网站公示的其他规则。前述协议或规则的部分条款被认定无效的，不影响其他内容的效力。另，您在使用斗鱼服务期间提供或产生的信息我们可能仍需按照监管要求的时间进行保存，并在该保存的时间内依法配合有权机关的查询。 详见平台公告：https://www.douyu.com/cms/gong/202011/25/17123.shtml "
  },
  {
    "id": 345,
    "name": "视频轮播编排",
    "answer": "1.什么是轮播编排点击“创作中心-视频轮播-轮播编排”进入轮播编排界面。通过轮播编排，您可以在每周指定的时间段播放某个播单，进行精细化运营，让用户观看不同的内容。2.新建轮播编排计划点击“新建”按钮，出现“新建轮播编排计划”窗口。计划可以设置多个，但时间上不能冲突。3.打开轮播开关轮播编排计划只在轮播开关开启时生效，所以设定好计划后，要进入“创作中心-视频轮播-轮播设置”打开轮播开关。开启轮播时，会优先检查是否有编排计划，如果有则播计划里的播单；如果当前时间没有计划，则播默认播单。"
  },
  {
    "id": 346,
    "name": "视频轮播介绍",
    "answer": "一、  什么是视频轮播视频轮播是无需主播手动推流，就能将个人直播间，变为24小时全周期运转的独立演播台的全新内容分享形式。二、  轮播能为您带来什么如果您是观众：轮播能为您全天提供不同于直播更多元精彩的细化视频内容，在这里，视频弹幕，不再隔空交流，您可以和兴趣相同的水友实时畅聊分享！如果您是主播：您的内容输出将持续在线，且会拥有更宽广的基于直播和轮播的双重粉丝流量池，有效提升曝光度、用户停留时长，涨粉更容易！轮播也会有收益哦~三、  如何进入轮播设置页面在您开启轮播前，请确认您是否已经开通了直播房间。如果没有，点击“创作中心-轮播管理”后，页面会引导您前往个人中心，开通直播间。在个人中心，您需要先完成实名认证，再申请开通直播间。已开通直播房间的用户，点击“创作中心-轮播管理”后，打开如图所示的界面：四、  前期准备打开轮播开关之前，要确保您已经有审核通过的视频。在轮播设置页面“当前的轮播播单”处会显示播单名称、视频数、总时长。如果视频数为0，您需要：1.立即上传视频2.前往播单管理中设置播单五、  如何开启轮播1.开启轮播开关进行轮播开启轮播开关，立即进行轮播。2.每次直播后，默认开启轮播如需在直播结束后开启轮播，可开启“下播后自动轮播”按钮，直播下播10分钟后就会自动开始轮播。3.轮播内容开始轮播时，会按照“定时轮播计划>默认播单>非空播单”的优先级，自动选择轮播内容。您可以点击“当前的轮播播单”，跳转到准备播放的播单。六、  如何修改房间信息如果想修改房间的相关信息，您可以点击“更多房间设置”或者“修改”，跳转到主播中心的直播设置界面。"
  },
  {
    "id": 347,
    "name": "用户使用轮播功能的收益",
    "answer": "如果您是观众：\n轮播能为您全天提供不同于直播更多元精彩的细化视频内容，在这里，视频弹幕，不再隔空交流，您可以和兴趣相同的水友实时畅聊分享！\n如果您是主播：\n您的内容输出将持续在线，且会拥有更宽广的基于直播和轮播的双重粉丝流量池，有效提升直播间曝光度、用户停留时长，涨粉更容易！"
  },
  {
    "id": 348,
    "name": "视频轮播播单管理",
    "answer": "一.什么是轮播播单轮播播单是用户的部分视频合集，用户根据自己的需求，可以自定义个性化播单进行轮播，为观众带来不一样的观看体验。二.为什么要进行播单管理合理地管理播单、制定个性化播单，不仅能方便主播快速开启轮播，还能通过不同的播单内容吸引观众，提升轮播直播间人气。三.进入播单管理界面点击“创作中心-视频轮播-播单管理”，进入播单管理界面，出现播单列表界面：您会有两个初始播单：“直播回看”和“最近上传”。在有新的视频通过审核时，初始播单会自动更新。四.新建播单1.在播单列表页点击【新建播单】按钮，即可出现新建播单窗口，输入播单名称和备注，点击完成，创建一个空白播单，并自动进入播单详情界面2.点击【添加视频】，出现添加视频窗口，窗口中会显示你上传过的所有视频。您也可以进行全选、时间筛选等操作。五、对播单里的视频操作添加完视频的播单如下图所示：1.播单中的所有视频都可以进行移除操作，但只有已发布的视频才可以重命名、手动排序。2.点击播放模式后的“修改”，会出现修改播单播放模式的窗口。其中“手动排序”模式可以拖动修改已发布视频的顺序；“顺序播放”时，轮播视频播放的顺序与列表中一致；“随机播放”时，轮播时顺序随机。3.如果修改了正在轮播的播单，您可以点击播单信息上方的“更新房间”。待当前视频播放完后，从下个视频开始，新播单将在房间中生效。即使您不手动点击“更新房间”，我们也会定期帮您自动更新。六、其他自定义播单操作1.编辑播单信息点击播单信息右侧的“编辑信息”，您可以打开如下图所示的窗口。2.设置默认播单开启轮播时，一般情况下会播放默认播单。新用户的默认播单为“直播回看”，如果您想轮播其他播单，请务必点击“设为默认”，将该播单设置为默认播单。"
  },
  {
    "id": 349,
    "name": "直播带货",
    "answer": "一.供应商端\n1.商户如何联系主播为自己的商品带货？\n答：如您符合下图资质，烦请您按照该图要求进行报名。\n\n2.如何加入淘宝联盟商品库？\n答：如果您的商品不在淘宝联盟商品库，则可向淘宝联盟方面申请加入商品库，淘宝联盟方面有专门的审核人员负责审核申请入库的商品，一般申请入库需要1天左右，即今日申请后，如申请通过，可在明日入库，请提前申请入库，无法紧急处理加急入库。淘宝联盟申请商品入库方面可参阅：https://tbk.bbs.taobao.com/detail.html?postId=9179720，并请自行操作递交申请。\n&nbsp;\n3.商户佣金分成是多少？\n答：目前是按照三方结算方式进行分成，斗鱼、斗鱼主播与淘宝联盟目前达成的协议为1:8:1，即斗鱼平台与淘宝联盟可分别扣除\"淘宝联盟服务费\"后的剩余佣金金额*10%，主播侧则将获得扣除\"淘宝联盟服务费\"后的剩余佣金金额的80%。\n&nbsp;\n二.主播端\n1.如何申请在直播过程中带货的权限？\n答：如您想要申请直播带货权限，首先您需要将斗鱼app升级至v6.1.2或更高版本，然后辛苦您在个人中心 - 主播中心 - 直播带货界面申请开通直播带货权限，申请界面上有\"主播粉丝数\"\"过去180天累计直播时长\"\"签约情况\"三项要求，您需要满足该要求，若满足全部要求并且同意了斗鱼服务协议即可提交申请，提交申请后会有一个审核期，审核周期为1-5个工作日，审核结果辛苦您届时前往该\"直播带货\"界面进行查看，审核通过后您便可绑定淘宝账号进行选品带货了哦。\n&nbsp;\n2.直播带货的审核时效为多久呢？\n答：直播带货权限审核需要1-5工作日哦，审核结果需要您届时查看该界面情况，若可进入到绑定账号环节则视为审核通过。\n&nbsp;\n3.直播带货权限要求中\"主播粉丝数\"指的关注主播的数量还是拥有粉丝勋章的粉丝数量？\n答：指主播的粉丝关注数量哦。\n&nbsp;\n4.直播带货权限要求中\"累计直播时长\"的计算周期为什么时间段？\n答：指累计近180天的开播时长哦。\n&nbsp;\n5.直播带货权限要求中\"签约情况\"是指和公会签约还是和平台签约？\n答：指和平台签约。\n&nbsp;\n6.若审核不通过是否还可以进行再次申请？\n答：若直播带货权限审核不通过则无法再次申请哦，具体原因建议您查看该界面提示的驳回原因，如有疑问可咨询客服。\n&nbsp;\n7.主播绑定淘宝联盟PID时需选择经营类型为\"达人个人\"或\"达人机构\"，请问两者是否有区别或对功能有影响呢？\n答：绑定淘宝联盟PID时的经营类型选择对您后续直播带货的功能使用无任何影响，所以您如实填写即可。如您公会需要申请一个公司账号建议您可以选择经营类型为\"达人机构\"；如您是主播需要申请个人账号建议您选择达人个人即可。\n&nbsp;\n8.是否可以进行换绑淘宝联盟PID？\n答：可以哦。\n&nbsp;\n9.如何修改淘宝联盟PID？\n答：您在主播中心 - 直播带货 - 账号绑定 -淘宝界面进行修改账号即可。\n&nbsp;\n10.主播如果换绑淘宝联盟PID是否有会影响？\n答：更换淘宝联盟PID后，换绑前添加的商品仍旧会向之前的淘宝联盟PID进行结算佣金，所以为方便您兑换佣金以及正常的使用，不建议您频繁换绑PID哦，若您仍需换绑建议您可以先提现佣金后进行更换淘宝联盟PID哦。\n&nbsp;\n&nbsp;11.如何展示商品给观众？\n答：若您是使用电脑端开播，辛苦您在点击web端 -直播设置- 我的直播间 - 斗鱼购物界面在商品列表中点击\"展示\"即可。若您使用手机开播，您开播后在直播画面中找到\"斗鱼购物\"挂件，在商品列表中对您想要带货的商品点击\"展示\"即可。\n&nbsp;\n12.主播直播间中最多可以展示多少个商品？\n答：目前直播间鱼购功能界面最多可以展示100个商品，但是若同一时间展示的商品较多，可能会导致用户不方便选择商品，所以建议您在同一时间内展示5~15个商品。\n&nbsp;\n13.主播在直播过程是是否可以随时进行上/下架商品？\n答：可以随时进行上/下架哦~\n&nbsp;\n14.主播如何查看自己的销量？\n答：若您的商品是自己从斗鱼APP内选择，您可以打开淘宝联盟（https://pub.alimama.com），输入您的淘宝账号，点击\"我的联盟\"，找到&ldquo;效果报表&rdquo;，就可以查看您的订单数据了哦。\n&nbsp;\n15.主播如何兑换佣金/收益？\n答：若您的商品是自己从斗鱼APP内选择，您可以打开淘宝联盟（https://pub.alimama.com），输入您的淘宝账号，点击\"我的联盟\"，查看并兑换您的佣金，您的佣金将由淘宝联盟自动计算并于每个月的20号统一结算至主播的淘宝联盟中，您可前往淘宝联盟内查看佣金并提现至淘宝联盟所绑定的支付宝账户内，提现后立即到账。\n&nbsp;\n16.选品库上显示的可赚取金额是我最终可以拿到的佣金吗？\n答：该部分显示的金额并非是您最终的实际收益，该预估收益是淘宝和斗鱼分成前的金额，每一笔订单您将获得预估收益80%的佣金哦~\n&nbsp;\n17.选品库上显示的佣金率是如何计算的呢？\n答：商品实际成交金额 * 佣金率 = 预估佣金，但是该预估佣金并非您实际最终佣金，您的最终佣金= 选品库显示可赚取的预估佣金 * 80%。\n&nbsp;\n三.水友端\n1.如何进行购买主播带货商品？\n答：若您web端进行观看直播间建议您在礼物栏左侧找到\"鱼购精选\"按钮，选购商品即可；若您是在手机端进行观看直播间，您可在互动功能列表中找到\"鱼购精选\"按钮，在该界面中选购商品即可。\n&nbsp;\n2.如何获悉主播的带货时间和带货商品？\n答：您可关注个人喜欢的主播直播，从主播预告或鱼吧中获悉带货场次以及商品内容，感谢您的理解与支持。\n&nbsp;\n3.需要退换/退款如何处理？\n答：由于您购买的商品属于第三方平台商品，所以辛苦您前往对应平台进行查看订单以及申请售后服务，如您遇到淘宝商家无法处理的情况，建议您可以直接申请淘宝小二介入，淘宝客服电话：0571-88157858，感谢您的理解与支持。\n&nbsp;\n4.找不到我当时在鱼购中购买的商品订单了怎么办？\n答：由于您购买的商品为第三方商品，斗鱼这边无法核实到具体的订单信息，需要您自行回忆当时购买商品的账号信息，若您无法回忆起账号信息，建议您可以联系淘宝客服进行核实。\n&nbsp;"
  },
  {
    "id": 350,
    "name": "福星挑战",
    "answer": "一. 活动概述福星挑战是主播长期扶持计划，主播和水友共同完成每天的福星挑战，即可获得流量扶持奖励，除此外还会不定期开启特殊奖励。二、活动入口网页端：房间左上角 - 福星挑战移动端：互动-福星挑战三、玩法说明1.赛区划定目前该玩法一共分成十个赛区，具体划分规则如下：分别为：游戏初阶、游戏大区、游戏钻石、娱乐初阶、娱乐大区、娱乐闪耀、科教大区、交友大区、王者赛区；游戏分区下的优质潜力主播，有机会被纳入“游戏白金”或“游戏钻石”赛区;娱乐分区下的优质潜力主播，有机会被纳入“娱乐闪耀”赛区;全站]顶级优秀主播,有机会被纳入“王者赛区”;不同赛区的任务数值和挑战奖励各不相同。2.挑战周期每日(除周一)的挑战周期为当天0时-24时，次日0时自动重置；每周一00:05时到周日24:00时为一个挑战周期，新开播的主播将从次日16点的时候自动加入福星挑战。停播30天以上的主播再次重新开播则同样视为新开播的主播。3.任务统计规则每个星级挑战相互独立，任务独立统计，不累计。① 赠送鱼翅礼物、环游星空和甜蜜告白道具，以及开通贵族可计入任务统计；② 赠送鱼丸、免费道具以及抢红包获得的道具都不会计入任务统计；4.周星评定每天的福星挑战有五个星级，每个星级的挑战包含相应的任务，完成该星级所有任务才算完成一个星级挑战。每天至少需要完成1星挑战才算完成当日的挑战,未完成当日挑战则当日星级为0星。每天挑战成功的最高星级挑战，即为当日的星级。·除去一周中星级最低的两天，取剩余5天中最低的星级为周星级。若上周无福星挑战或上周与本周处在不同福星挑战赛区，则“暂无本赛道周星级”。周星级 = 去掉一周中最低的2天,取剩余得5天中完成的最低等级为周星级。如：一周星级分别为0012123则周星为1星；       一周星级分别为0002123则周星为0星；5.挑战奖励每完成一个星级的挑战任务即可获得对应奖励，奖励可能包含流量扶持、官方礼物、推荐位等 流量扶持:每次获得的流量扶持有效期为7天，所有在有效期内的流量扶持，都可以累加生效;鱼翅礼物∶礼物奖励是由官方赠送的专属鱼翅礼物，其贡献值、亲密度.分成比例均与普通礼物一致;推荐位︰获得指定推荐位的主播随机出现在该推荐位注∶本玩法最终解释权归斗鱼直播所有"
  },
  {
    "id": 351,
    "name": "主播收益问题",
    "answer": "一、主播的收益来源是什么？A、若您是个人主播收益主要来源：主要是礼物、贵族收益。次要来源：参与的招募活动奖励以及平台活动奖励等B、若您是公会主播收益主要来源：主播礼物、贵族、开黑订单收益。次要来源：平台招募活动奖励、分区的公会扶持政策、活动等。C、若您是官签主播收益主要来源：主播礼物、贵族收益。次要来源：可能会有签约底薪、平台活动奖励等。D、礼物、贵族收益包含哪些？ 用户赠送给主播的所有鱼翅礼物，主播可获得相应收益； 鱼丸和部分如签到礼包，粉丝荧光棒等道具礼物目前没有收益，但可以增加您的主播经验。  用户在主播直播间开通贵族，主播可获得相应体重，体重可以兑换收益； 若未直播间开通则主播无法获得收益哦~ tips：1、个人主播没有直播时长底薪，公会主播是否有底薪建议您咨询您所在公会负责人，官签主播可能会有底薪，具体建议您咨询签约对接人。 二、主播收到观众的礼物后如何查看呢？A、若您是个人主播手机端：点击我的——鱼翅即可查看，手机端有时候会有一两天的延迟，所以推荐您去网页端查看哦~网页端：支持查看您收到的礼物明细、税前收益金额。 查询礼物明细路径：https://mp.douyu.com/profit/liveprofit  查询收益金额路径：https://www.douyu.com/member/walletcenter#/home B、若您是公会主播仅支持网页端：支持查看您收到的礼物明细、具体的金额需要您联系公会负责人查看~ 查询礼物明细路径：https://mp.douyu.com/profit/liveprofit Tips：1、礼物收益明细目前仅能查看近90天的记录哦。2、若您在“我的收益—收益兑换”界面显示您的收益为0一般为您是公会主播。 三、哪些礼物可以兑换成收益也就是钱呢？目前只有可结算的收益才可以兑换哦~鱼丸目前是没有收益的~鱼翅礼物，贵族分成都是可以兑换的~而道具分为可结算道具和免费道具，具体的您可以在您的收益页面去查看哦~链接：https://mp.douyu.com/profit/liveprofit##giftDjProfit如图：四、平台主播收益结算是多少？A、若您是个人主播①收益来源：礼物收益②收益分成：请您以结算页面显示为准哦。建议您实时关注网页端【个人中心-主播相关】页面了解您在直播过程中收到打赏的收益总额，点击链接查看：https://www.douyu.com/room/my/gift_profitB、若您是公会主播①收益来源：主要来源：礼物收益；次要来源：平台招募活动奖励、分区的公会扶持政策、活动等；②收益结算：主播在加入公会时，公会可以设定与主播签约时的收益结算规则，具体结算方式等，主播在签约之前可以与公会进行协商确认哦~一般情况下，斗鱼平台以相同的规则确定您因收到礼物道具可以获得的体重数。例如您收到1个飞机，公会和主播合计可以获得的体重共约为5000g，收到一张办卡，公会和主播合计可以获得的体重共约为300g，具体您可以获得的体重需根据您与公会的结算规则确定。C、若您是官签主播建议您咨询您的签约负责人咨询相关细则Tips：1、无论您是公会主播还是个人主播，主播后台显示的均为与平台、公会分成后的税前收益，提现到账后或公会给您打款后则为分成后税后收益；2、若您是公会主播，如论您的结算方式为对公还是对私对您收益分成是没有影响的哦，会正常根据您与公会协议的提成比例给您发放收益。 五、主播如何兑换礼物收益呢？A、若您是个人主播1、提现路径网页端：个人中心-钱包中心-全部收益移动端：右下角我的-功能中心-我的钱包2、提现时间，到账时间一键提现：每月4日-25日可提现本月之前所有渠道获得的收益。可提现至银行卡和支付宝，每次提现为全额提现，支付宝单次最大提现金额不可超过50000元。提现申请后，一般会在24小时内到账，具体到账时间以到账信息为准。直播收益：每月4日-8日可提现本月之前所有直播收益。可提现至银行卡，9号开始处理所有主播的订单，目前兑换成功后无法进行撤销，发起兑换后预计15个工作日左右会支付成功，收益会打款到绑定的银行卡中。一般是会在每个月的21~30号会陆续到账。活动奖金、我的推广：每月4日-25日可提现本月之前所有活动奖金、我的推广获得的收益。可提现至银行卡和支付宝，每次提现为全额提现，支付宝单次最大提现金额不可超过50000元。提现申请后，一般会在24小时内到账，具体到账时间以到账信息为准。创作者收益：每月4日-25日可提现本月之前创作获得的收益。满50元可提现至银行卡和支付宝，每次提现为全额提现，支付宝单次最大提现金额不可超过50000元。提现申请后，一般会在24小时内到账，具体到账时间以到账信息为准。若您月底仍然未到账的话建议您点击这里联系在线客服核实处理。兑换链接：https://www.douyu.com/member/walletcenter#/homeB、若您是公会主播提现路径：个人中心-主播中人中心-我的公会-结算中心对私结算1、普通礼物收益\\社交礼物\\陪玩订单：日结，每月2-27号可发起兑换，发起兑换后，预计15个工作日内打款。2、普通礼物、社交礼物、陪玩订单收益当天产生的收益当天就可以显示，若在2-27号之间，当天就可以兑换（用户送完礼物 会出现在不可兑换 然后10min转结后才能出现在可兑换里面）3、主播结算方式对私转对公，比如1.15号主播从对私转对公，1.1-1.15产生了150元收益若主播未提现，1.16号则150元主播不可提现。但是现在由于实时转结的原因，1.16号主播仍然可以提现，但是若主播一直不提现，次月1号这150元会月兑成公会结算逻辑，公会开票结算4、普通礼物收益、陪玩订单收益，本月可兑换该收益的80%，次月兑换收益的20%，次月兑换的20%会显示结算中心页面不可兑换收益页面（有些主播已经把可兑换金额兑换出来了 所以不能简单的用剩余的总余额乘以80%，例如 总余额 100，可兑换 80，不可兑换20 ，如果主播又赚了100元 ，那总余额120，可兑换 80，不可兑换405、每天只能兑换一次注：当前可兑换收益，体重至少满1000克才可发起兑换。对公结算您在公会期间的直播收益，平台将于【次月】结算给您所在公会，由公会【代为扣税】后再按照双方约定设置的【分成比例】结算给您，具体打款日可以留意公会次月的通知。具体的打款方式以您公会为准（例如：银行卡），若兑换界面提示\"已结算\"则代表平台已给公会打款，您等待打款即可。兑换链接：https://mp.douyu.com/settleTips：1、如非大陆身份证需要兑换收益，可添加鱼行天下群：542833400，联系群管进行处理。2、公会主播的具体的扣税金额由您所在公会的经纪公司的“纳税人类型”决定，若您仍有疑问建议您可咨询您所在公会负责人哦~3、若您加入公会之前是个人主播，那您加入公会之前的所有收益都需要由您自己在个人中心进行兑换哦~4、目前兑换收益没有金额限制，本月可兑换上月及之前所有未兑换的收益~您没有兑换的收益会一直保存在您的账户中，不会有清零的情况的~5、若在绑定银行卡的时候不知道支行信息如何填写，可以咨询您的银行卡客服哦~6、兑换收益前建议您绑定银行卡，若您无法兑换收益有几种可能：1）未到兑换期；2）未绑定银行卡。 六、主播兑换收益后一直没有到账怎么办呢？A、若您是个人主播一键提现：每月4日-25日可提现本月之前所有渠道获得的收益。提现申请后，一般会在24小时内到账。直播收益：每月4日-8日可提现本月之前所有直播收益。9号开始处理所有主播的订单，目前兑换成功后无法进行撤销，发起兑换后预计15个工作日左右会支付成功，收益会打款到绑定的银行卡中。一般是会在每个月的21~30号会陆续到账。活动奖金、我的推广：每月4日-25日可提现本月之前所有活动奖金、我的推广获得的收益。提现申请后，一般会在24小时内到账。创作者收益：每月4日-25日可提现本月之前创作获得的收益。满50元可提现至银行卡和支付宝，提现申请后，一般会在24小时内到账。若时间到了仍然未到账的话建议您点击这里联系在线客服核实处理B、若您是公会主播若您是对私结算：若您是1月、2月兑换期期间点击兑换的收益，目前受快递停运影响，您所有对私结算方式无法向平台寄送发票，您别太着急呢，后续快递恢复后平台会尽快进行处理打款哦，同时您可留意主播后台-结算中心的收益结算状态哦，若结算中心提示“已结算”仍未到账可在“结算中心”的右上角发起“收益投诉”，后续由官方核实处理。若您是对公结算：您无法主动点击兑换。您在公会期间的直播收益，平台将于“次月”结算给您所在公会，由公会“代为扣税”后再按照双方约定设置的“分成比例”结算给您，具体打款日可以留意公会次月的通知。，具体的打款方式以您当前的公会为准（例如：银行卡）。但是目前快递停运导致您所属的公会无法向平台寄送发票，快递恢复后会尽快处理的哦~辛苦您后续留意后续快递恢复情况以及您主播中心 - 结算中心的收益结算状态，若结算中心提示“已结算”，公会仍未给你结算收益，建议您可以先与主播进行协商，若协商无果，可在结算中心—右上角发起“收益投诉”，后续由官方核实处理。Tips： 若需查询收益投诉进展，可留意结算中心“投诉记录-查看详情”中的进度更新  目前公会收益由于受快递停运影响导致公会无法向平台寄送发票，可能导致收益打款时效延迟，烦请您留意快递恢复情况以及收益后台显示的结算状态，感谢您的理解。 Tips：若在交友分区上麦收到礼物也会区分您的主播身份：①若您是公会主播或签约主播：您收到鱼翅礼物或有价值道具均可获得相应收益。②若您是未实名用户或个人主播：您收到鱼翅礼物无法获得收益，但可获得对应价值道具立即发放至您的背包；您收到有价值道具，则该部分收益会结算给房主哦。七、开通贵族主播收益分成您好，目前只有通过直播间开通贵族主播才会获得对应的收益（在自己的直播间开通也是可以获得收益的），且开通时会有对应的受益主播，您可以留意一下。tips:1、如果在游侠狂欢周开通游侠是没有收益的。2、开通幻神主播没有收益的哦~在主播房间内开通超级皇帝，主播可以获得约180万克的体重；开通国王，主播可以获得约60万克的体重；开通公爵，主播可以获得约30万克的体重；开通伯爵，主播可以获得约10万克的体重；开通子爵，主播可以获得约3万克体重；开通骑士，主播可以获得约1万克体重；开通游侠，主播可以获得约1520克体重。八、主播税率规则一、若您是公会主播（提现时显示的金额均为税前收益）公会主播的具体的扣税金额由您所在公会的经纪公司的“纳税人类型”决定，若您仍有疑问建议您可咨询您所在公会负责人哦~二、若您是个人主播（提现时显示的金额均为税前收益）您后台显示的金额是多少，就可以提现多少，当您的兑换金额超过800，超出800的部分，国家会征收劳务报酬个人所得税。税务计算可以参考的网址：https://www.gerensuodeshui.cn/，实际的请以税务局咨询结果为准哦。如果您扣除税款后，金额仍然不对，您可以使用下方的离线留言提交说明，客服会在24h通过站内信、邮箱及服务进度入口回复处理结果给您，感谢您的支持:https://kefu.douyu.com/nx/selfmessage.html#/"
  },
  {
    "id": 352,
    "name": "商务合作",
    "answer": "您好~若您这边有合作的需求，可以点击链接自助申请一下哦~\n目前平台合作只针对公司方，个人暂时不支持合作哦~麻烦您了~感谢您对斗鱼的支持~\n合作申请链接：https://kefu.douyu.com/nx/business.html#/"
  },
  {
    "id": 353,
    "name": "查询账号信息",
    "answer": "一、绑定手机查询您可以通过自助功能-绑定手机查询，点击链接：https://kefu.douyu.com/nx/bindmobile.html#/输入实名认证姓名、实名认证号码、斗鱼帐号昵称可查询对应的绑定手机号   二、昵称查询您可以通过自助功能-昵称查询，点击链接：https://kefu.douyu.com/nx/nickname.html#/输入实名认证姓名、实名认证号码、验证码可查询对应实名认证的号码对应的斗鱼昵称三、绑定邮箱查询   您在登入状态下，可以在网页端右上角点击您的头像进入“个人中心”，然后点击“我的资料-账号设置”查看带有*号的绑定邮箱。您可以通过自助功能-绑定邮箱查询，点击链接：https://kefu.douyu.com/nx/bindemail.html#/输入斗鱼账号昵称、绑定手机号、验证码可查询对应斗鱼昵称绑定的邮箱信息  如果您的账号未绑定手机号或其他特殊情况可进入人工咨询。    "
  },
  {
    "id": 354,
    "name": "举报他人侵权",
    "answer": "一、如何举报他人侵权？您别着急，平台对于您提及的版举报问题十分重视，目前辛苦您先阅读【斗鱼版权保护投诉指引】https://www.douyu.com/cms/gong/201509/22/2229.shtml ，根据文中指引准备相关材料，然后将文件打包后发送至平台法务邮箱，平台会根据您提交的材料逐一进行审核。若情况属实，平台会根据您反馈的情况进行核查处理。二、举报后会如何处理？感谢您的反馈，针对您的反馈的内容平台会立刻进行核实，由于您提供的信息需要逐一进行确认，需要的周期较长，建议您后续也可以留意下您发送邮件的邮箱，如果有处理进度，平台也会第一时间主动与您取得联系，告知您最新的处理进度。"
  },
  {
    "id": 355,
    "name": "举报他人盗用照片/视频",
    "answer": "一、如何举报他人盗用照片/视频？若出现他人盗用您的照片/视频，您先别着急，辛苦您准备好您的手持身份证照片以及相关原照片/原视频连接，【戳这里】进行反馈，工作人员会在24小时内给您回复到站内信/联系邮箱。二、举报后会如何处理？您举报之后会有相关工作人员核实您举报的内容，若核实的确出现违规，相关工作人员则会视违规情况第一时间作相应处理。辛苦您可以留意后续该用户的具体情况。三、举报错了想撤销举报怎么办？目前没有撤销举报的按钮。但是别担心，专员会去核实是否出现违规，若未出现违规对该用户是没有任何影响的。"
  },
  {
    "id": 356,
    "name": "浪漫约会",
    "answer": "一、什么是浪漫约会？\n答：您好~浪漫约会是平台新推出的一个互动玩法哦~您这边点击礼物页面对应的【立即抽取】参与此活动呢~参与此活动需要赠送指定数量的幸福卷给主播哦~赠送成功后即有机会赢取对应的礼物哦~祝您玩的开心~\n\n二、浪漫约会抽中的礼物送给主播主播有收益吗？\n答：您好~通过约会获得的有价值的道具，赠送给主播后主播是可以获得收益的哦~免费道具是没有收益的呢~具体的收益以主播后台显示为准呢~\n三、赠送幸福卷后，主播的收益是多少？\n答：您好~活动礼物的收益在直播收益&mdash;互动礼物&mdash;浪漫约会中可以查看~您可以在后台查看一下哦~\n四、参与约会的记录在哪里\n答：您好~在浪漫约会功能页面的左上角有一个我的记录哦~您可以查看一下~\n&nbsp;\n五、PC端能不能参加这个活动？\nPC端暂时无此活动哦~建议您在网页端和手机端进行参加~"
  },
  {
    "id": 357,
    "name": "修改实名认证",
    "answer": "修改规则非常抱歉，目前实名认证仅能绑定1个账号且无法解绑和换绑，若您绑定银行卡，收款人信息需要跟账号实名认证的信息一致哦~平台也在不断进行完善，您可关注后续的公告，感谢您对斗鱼的支持。①如果您是由于您近期有更名所以需要更改您的实名认证信息，可以【戳这里】联系人工客服处理，工作人员会在1-5个工作日内给您回复到站内信。②如果您绑定实名认证的时候提示您的实名认证被绑定到了其他账号上，建议您可以尝试找回账号【戳这里】通过人脸识别的方式，识别通过后会立即找回。此找回方式仅可使用一次哦~"
  },
  {
    "id": 358,
    "name": "修改账号信息",
    "answer": "一、修改昵称您好，目前昵称的长度是5-30个字符（1个汉字等于3个字符），不支持纯数字，可支持纯汉字、纯字母。不支持全角状态下的0-9。其次需要名称具有唯一性，部分的关键字也是无法进行注册的，比如：斗鱼、鲨鱼、党中央等。修改昵称目前需要支付鱼翅，第一次修改昵称需要1鱼翅，第二次修改昵称需要10鱼翅，第三次修改昵称需要50鱼翅，以后每次修改需要500鱼翅。修改昵称需要使用手机号/邮箱验证（若帐号号未绑定任何信息，会提示绑定后再进行修改）通过改名卡修改昵称，则无需花费鱼翅且不会消耗用户修改次数 二、修改手机号若您的账号可以登陆：您可以在网页端右上角点击头像，进入“个人中心”，然后点击“我的资料-账号设置-手机号码已绑定-修改手机”。手机端：点击头像-点击昵称-点击手机即可进入手机修改界面。如使用的手机号已注销或丢失，可以选择尝试手机号遗失功能，（一个帐号仅可使用一次），感谢您的理解。链接：https://www.douyu.com/member/cpSecurity/changePhone若您的账号无法登陆：点击忘记密码，选择其他方式找回，尝试通过此方法修改一下您的手机号呢~（）一个帐号仅可使用一次）记得留意系统提示哦~链接：https://www.douyu.com/member/findpassword 三、修改邮箱目前一个邮箱只能绑定一个账号，如果您需要修改邮箱，您可以在网页端右上角点击头像，进入“个人中心”，然后点击“我的资料-账号设置-修改邮箱”，为了您的账号安全，修改邮箱需要输入完整的旧邮箱地址，验证账号绑定的手机号码，感谢您的理解。邮箱修改点击链接：https://www.douyu.com/member/cpSecurity/changeemailtips：手机端暂不支持修改邮箱，如果您修改邮箱时，提示邮箱被占用，需要登录原账号先换绑再进行操作。 四、修改第三方绑定方式如果您需要解绑/换绑第三方，需要您登陆账号操作，绑定后可直接使用第三方授权登陆。①APP操作路径：点击【左上角头像】-【右上角设置】-【账号绑定设置】②网页端操作路径：点击【个人中心】-【我的资料】解绑（解绑第三方需要账号绑定手机号，或者绑定两个及以上第三方登陆才可操作）tips：1、解绑前请确认账号可以通过其他方式正常登陆，例如手机号验证、昵称+密码等方式进行登陆，解绑后无法再通过授权登录回之前的账号。2、如果您要换绑的第三方，已经绑定的其他账号，您可使用第三方授权登陆从原账户上解绑后再进行操作。3、封禁的账号是不能进行QQ/微博/微信解绑的哦~五、修改实名认证非常抱歉，目前实名认证仅能绑定1个账号且无法解绑和换绑，①如果您是由于您近期有更名所以需要更改您的实名认证信息，可以联系人工客服处理。②如果您绑定实名认证的时候提示您的实名认证被绑定到了其他账号上 建议您可以查询一下您的实名认证绑定在哪个号上，使用原账号进行直播。查询链接：https://kefu.douyu.com/nx/nickname.html#/"
  },
  {
    "id": 359,
    "name": "我怎么上传直播回放到鱼吧呢？",
    "answer": "上传方式\n目前上传直播录像中的视频会自动同步到鱼吧，网页端：如果您是上传其他途径的视频到鱼吧，是需要您先在视频站上传好视频，然后把生成的链接复制到鱼吧进行分享上传的。手机端：首页右下角-黄色加号-拍个视频界面可以上传视频，手机APP推荐上传300S以内的短视频。\n手机端问题\n视频保存在相册，上传时找不到相关视频此情况一般为视频录像保存格式APP目前不支持，平台目前仅支持FLC及MP4格式的视频，如确认格式无误仍无法上传，可以将视频保存至电脑端，从网页端：https://v.douyu.com/视频站进行上传，"
  },
  {
    "id": 360,
    "name": "鱼吧发不了帖子",
    "answer": "发帖要求\n您好，在鱼吧发帖需要绑定手机号，鱼吧发布视频目前仅支持发布斗鱼视频。在其他鱼吧进行发贴需要加入该鱼吧小组，评论，点赞，转发可直接操作。\n鱼吧提示禁言/封禁\n您好，如单个鱼吧禁言可以联系主播及鱼吧管理申请解禁，如所有鱼吧无法发帖/鱼吧提示被关闭，请进入人工客服进行咨询。\n发帖提示异常/无操作权限\n发帖异常可能是网络状态不太良好导致的，辛苦您这边更换下网络尝试下，如仍无法解决请进入人工客服进行咨询。"
  },
  {
    "id": 361,
    "name": "鱼吧认证",
    "answer": "1、操作方式：您在手机APP-点击头像进入我的空间，个人信息旁会显示申请认证，目前可认证鱼吧优秀内容创作者和鱼吧活跃水友，点击可查看申请条件，满足条件填写申请理由，即可提交审核。2、审核时效：提交申请后，7个工作日审核并通知结果到站内信，通过认证后每月进行审核。不符合则取消认证。3、特权：昵称旁会显示红V认证表示和认证说明一起凸显鱼吧认证身份、内容优先推荐，其他特权仍在陆续上线中，敬请期待~"
  },
  {
    "id": 362,
    "name": "直播间加V认证",
    "answer": "一、认证方式官方加V认证，首先需要主播有直播内容足够用优秀，就有可能获得平台或者公会签约机会，之后可以由平台官方或者公会推荐申请可能获得直播间加V认证标识。您签约后，具体可与公会负责人/平台对接人进行沟通。二、如何修改您好，认证后如需修改或取消黄V认证，需要您与签约负责人/公会对接人沟通进行申请。"
  },
  {
    "id": 363,
    "name": "视频站up主认证",
    "answer": "认证方式\n首先需要上传过视频才会有认证的入口显示，没有上传过视频目前看不到up主认证入口，目前仅支持手机端操作。认证要求：1.账号有绑定手机号；2.账号有实名认证；3.30天内发布视频数量&ge;5部；4.累积播放量&ge;10万；申请up主认证后，审核结果会在15天内以站内信形式进行通知。up主认证的特权：1、尊贵的身份标识2、在视频站优先推荐吸引更多粉丝观众。"
  },
  {
    "id": 364,
    "name": "如何签约",
    "answer": "一、签约规则优秀主播有专人负责挖掘，如果直播内容符合条件（真实人气，稳定直播，礼物，直播氛围等等）会有工作人员进行联系，进行相关的推荐和签约。目前平台有签约需求会主动与主播进行联系，同时建议多参与平台发起的主播招募相关活动，是有可能获得签约主播的机会的，招募详情点击链接查看：https://www.douyu.com/member/anchor/recruit ，找到感兴趣的招募内容，点击【申请】后，按【报名】方式加群，加群后会有官方的招募工作人员主动接待您，与您沟通相关事宜哦~签约后各项事宜可以咨询您的签约负责人，二、签约好处目前优秀主播有专人负责挖掘，如果直播内容符合条件（真实人气，稳定直播，礼物，直播氛围等等）会有工作人员进行联系，进行相关的推荐和签约，您可咨询联系您的负责人具体的扶持。关于签约工资、扶持之类的需要您与签约负责人协商哦~目前没有详细规则呢~每个主播都不一样的哦~合同问题也请咨询一下签约负责人~三、如何解约您好~如果您这边是公会签约主播，退会解约相关问题需要您咨询一下您的公会负责人哦~如果您这边是官方签约主播，解约问题需要您与您的签约负责人进行协商处理哦~"
  },
  {
    "id": 365,
    "name": "其它故障",
    "answer": "一、麦克风有杂音\n1.1麦克风设置问题\n1.1.1 开启伴侣中麦克风降噪\n\n1.1.2调节系统中麦克风的参数设置\n1.1.2.1麦克风声音过小\n\n1.1.2.2 麦克风有杂音(选择当前的麦克风设备，在&ldquo;增强&rdquo;tab页面下，勾选&ldquo;噪音抑制&rdquo;项并应用)\n\n1.2麦克风受干扰\n不要将其他设备对着麦克风\n&nbsp;\n二、说话声音小或没声音\n2.1直播麦克风设置音量小\n调大麦克风音量。直播音量设置主要在伴侣中间偏下地方，上面是麦克风音量，下面是音乐音量(如背景音乐、游戏音乐等)。白色滑块越靠右，输出音量越大\n\n2.2默认麦克风和当前使用麦克风不一致\n手动选择麦克风设备。设备在设置->声音设置中进行选择麦克风和当前所用设备不一致会导致说话无声音。系统声音和当前所用设备不一致会导致无音乐或无法播放视频等问题\n\n2.3系统麦克风属性设置问题\n调节系统中麦克风的参数设置\n进入控制面板-声音界面-录制-麦克风\n2.3.1.麦克风声音过小\n2.3.2.麦克风有杂音。选择当前的麦克风设备，在&ldquo;增强&rdquo;tab页面下，勾选&ldquo;噪音抑制&rdquo;项并应用\n\n&nbsp;\n三、无法添加全屏\n3.1电脑是双显卡笔记本\n将直播伴侣绑定在集成显卡上。一般在双显卡电脑上可能需要进行显卡绑定，详细步骤如下：\n\n完成后点击应用保存设置，并重启程序生效。双显卡笔记本获取全屏时，需将直播伴侣绑定在集成显卡上。如需将直播伴侣和游戏绑在同一个显卡上，需同时设置两个程序的图形处理器。\n&nbsp;\n四、直播过程无故关播\n4.1误碰快捷键\n禁用快捷键或换个快捷键\n&nbsp;\n五、捕获的窗口会被穿透\n5.2Win7 Aero导致层窗口无法获取画面\n调整Win7 Aero设置。Aero设置只在Win7系统下有效，勾选后Win7中有些窗口会透明，无法捕获到。\n若查询教程后还是无法解决您的问题，您也可以&nbsp;加一下直播指导QQ群： 700459246由工作人员为您提供线上指导。\n温馨提示：加群问题答案填写您的直播间号和情况即可。"
  },
  {
    "id": 366,
    "name": "直播伴侣登录及崩溃故障",
    "answer": "一、登录二维码刷不出来\n1.1系统时间不正确修改系统时间，或自动同步网络时间\n&nbsp;\n二、密码登录崩溃\n2.1系统环境和部分库不兼容通过手机斗鱼APP扫码登录\n三、网络错误210\n3.1访问被拦截关闭防火墙，去掉用户本地host绑定内容\n3.2网络运营商域名解析问题手动设置DNS，首选DNS为114.114.114.114或8.8.8.8\n&nbsp;\n四、打开直播伴侣崩溃\n4.1系统环境问题\n\n\n1.重启电脑\n\n\n2.重装系统\n\n\n3.更新显卡、声卡等硬件驱动后再尝试\n&nbsp;\n4.2伴侣安装或更新时有历史文件残留\n\n\n重装伴侣\n&nbsp;\n4.3配置信息异常\n\n\n清理伴侣配置信息。在文件资源管理器的导航栏中输入\"%tmp%..\"，删除DYTool文件夹，恢复伴侣初始状态（注：删除后，所有场景、素材还有设置都将丢失，如有重要数据，删除前应备份好）\n\n\n\n\n\n\n\n&nbsp;\n五、提示崩溃nv的dll中崩溃\n5.1显卡驱动版本较老\n\n\n更新显卡驱动\n&nbsp;\n若查询教程后还是无法解决您的问题，您也可以&nbsp;加一下直播指导QQ群： 700459246由工作人员为您提供线上指导。\n温馨提示：加群问题答案填写您的直播间号和情况即可。\n\n"
  },
  {
    "id": 367,
    "name": "直播伴侣画面故障",
    "answer": "一、直播画面卡顿、不流畅\n1.1FPS设置较低调高直播FPS（帧数越高，画面越流畅，编码负荷越大，越吃电脑配置。分辨率越高，画面越清晰，编码负荷越大，越吃电脑配置）\n1.2直播FPS较低（伴侣状态栏FPS低于设定值）1.切换编码方式。显卡较好的时候使用硬件编码，否则使用软件编码2.降低直播画质或游戏画质。画质在设置->直播画质中进行修改和调节（注：只有关播状态下画质设置为自定义的时候，允许手动修改码率、帧数和分辨率）\n3.升级硬件，提升性能\n二、直播丢帧\n2.1网络上传不够1.升级宽带，提高上传能力2.降低码率，减少上传数据。（画质不清晰时，调高码率，可提高清晰度；直播丢帧时，降低码率，可提高流畅度）3.勾选智能码率，让伴侣自动选择合适码率。（勾选智能码率后，单击确定生效。当网络富余时，提高码率；当网络丢帧时，降低码率）\n三、直播间无画面\n3.1伴侣预览区无画面检查伴侣预览区是否有画面，添加素材\n3.2开播失败，码率为0检查网络状况\n3.3用户分类是语音分类伴侣设置中切换至视频分类\n四、直播画面不清晰\n4.1码率或分辨率设置较低调高码率或分辨率。画质在设置->直播画质中进行修改和调节（注：只有关播状态下画质设置为自定义的时候，允许手动修改码率、帧数和分辨率）\n\n五、开播连接服务器失败\n5.1打开直播间失败在web端手动打开直播间再推流、\n六、网络错误210\n6.1访问被拦截关闭防火墙，去掉用户本地host绑定内容\n6.2网络运营商域名解析问题手动设置DNS，首选DNS为114.114.114.114或8.8.8.8\n若查询教程后还是无法解决您的问题，您也可以&nbsp;加一下直播指导QQ群： 700459246由工作人员为您提供线上指导。\n温馨提示：加群问题答案填写您的直播间号和情况即可。"
  },
  {
    "id": 368,
    "name": "直播伴侣弹幕故障",
    "answer": "一、不显示弹幕\n1.1系统时间不正确\n\n\n修改系统时间，或自动同步网络时间\n\n1.2网络运营商域名解析问题\n手动设置DNS\n\n1.3误把弹幕秀当作弹幕助手\n使用弹幕助手，弹幕秀只是把水友弹幕显示在直播间的插件\n\n\n&nbsp;\n二、无全屏弹幕\n2.1游戏非全屏修改游戏设置\n2.2游戏勾选反作弊游戏画面取消勾选反作弊。在场景列表中或者游戏画面上单击鼠标右键，在菜单中进行反作弊操作。（注：勾选反作弊后暂不支持全屏弹幕）\n\n2.3没有添加游戏源使用游戏源添加游戏\n2.4DX库版本较老修复DirectX环境并重启直播伴侣。在伴侣安装路径下找到DxUpdate.exe，安装之后重启伴侣\n\n2.5游戏使用DX12或者OpenGL绘制模式设置游戏绘制模式DX9-DX11较稳定\n2.6部分太旧的游戏暂不支持使用气泡模式代替\n三、弹幕显示不全\n弹幕助手设置了过滤条件关闭弹幕助手过滤条件\n四、弹幕闪了一下就没了\n添加了全屏游戏勾选反作弊，取消全屏游戏弹幕。在场景列表中或者游戏画面上单击鼠标右键，在菜单中进行反作弊操作。（注：勾选反作弊后暂不支持全屏弹幕）\n\n若查询教程后还是无法解决您的问题，您也可以&nbsp;加一下直播指导QQ群： 700459246由工作人员为您提供线上指导。\n温馨提示：加群问题答案填写您的直播间号和情况即可。"
  },
  {
    "id": 369,
    "name": "苹果投屏故障",
    "answer": "苹果无线投屏故障\n搜索不到投屏镜像\n1.添加手游投屏并切换对应投屏模式\n\n2.将手机与电脑连接到同一局域网下\n3.手机连接非5G模式的wifi\n4.重启路由器\n&nbsp;\n搜索到镜像后连接不上\n重启伴侣或将伴侣加到防火墙应用中\n\n\n2.重启手机\n3.重启路由器\n&nbsp;\n画面卡顿\n\n\n调整路由器设置。找到路由器信道、模式等设置，进行调试，找到合适的参数，如TP_Link调整界面如下：\n\n\n\n2.显卡较好的时候使用硬件编码，否则使用软件编码。\n3.提升电脑性能\n&nbsp;\n直播间没有声音\n1.关闭队内语音，IOS系统策略决定不能同时启用\n2.关闭手机静音模式\n苹果有线投屏\n手机连接电脑后没反应\n1.添加手游投屏并切换对应投屏模式 2.暂不支持IOS13 3.重启电脑 4.重启手机\n\n&nbsp;\n画面卡顿\n1.直播伴侣设置为硬件编码。显卡较好的时候使用硬件编码，否则使用软件编码。\n2.提升电脑性能\n&nbsp;\n直播间没有声音\n1.重新插拔手机\n2.关闭队内语音，IOS系统策略决定不能同时启用\n3.关闭手机静音模式"
  },
  {
    "id": 370,
    "name": "直播伴侣投屏故障",
    "answer": "一、安卓无线投屏故障1.1 连接失败1.将手机与电脑连接到同一局域网下2.重启伴侣或将伴侣加到防火墙应用中3.手机连接非5G模式的wifi4.关闭路由器AP隔离功能5.打开手机斗鱼app录音和录像权限1.2画面卡住关闭游戏录像功能1.3投屏中断1.提升网络或者调整路由器设置。找到路由器信道、模式等设置，进行调试，找到合适的参数，如TP_Link调整界面如下：2.关闭手机游戏模式1.4画面卡顿1.调整路由器设置。找到路由器信道、模式等设置，进行调试，找到合适的参数，如TP_Link调整界面如下：2.直播伴侣设置为硬件编码。显卡较好的时候使用硬件编码，否则使用软件编码。3.提升电脑性能1.5直播间没有游戏声音1.不插耳机，声音外放2.调大手机外放音量3.手机靠近电脑麦克风4.查看直播伴侣麦克风状态是否正常 二、苹果有线投屏2.1手机连接电脑后没反应1.添加手游投屏并切换对应投屏模式2.重启电脑3.重启手机2.2画面卡顿1.直播伴侣设置为硬件编码。显卡较好的时候使用硬件编码，否则使用软件编码。2.提升电脑性能2.3直播间没有声音1.重新插拔手机2.关闭队内语音，IOS系统策略决定不能同时启用3.关闭手机静音模式三、苹果无线投屏3.1搜索不到投屏镜像1.添加手游投屏并切换对应投屏模式2.将手机与电脑连接到同一局域网下3.手机连接非5G模式的wifi4.重启路由器3.2搜索到镜像后连接不上1.重启伴侣或将伴侣加到防火墙应用中2.重启手机3.重启路由器3.3画面卡顿1.调整路由器设置。找到路由器信道、模式等设置，进行调试，找到合适的参数，如TP_Link调整界面如下：2.显卡较好的时候使用硬件编码，否则使用软件编码。3.提升电脑性能 3.4直播间没有声音1.关闭队内语音，IOS系统策略决定不能同时启用2.关闭手机静音模式 若查询教程后还是无法解决您的问题，您也可以 加一下直播指导QQ群： 700459246由工作人员为您提供线上指导。温馨提示：加群问题答案填写您的直播间号和情况即可。"
  },
  {
    "id": 371,
    "name": "直播伴侣游戏直播故障",
    "answer": "一、直播时玩游戏卡1.1 电脑CPU占用较高1.显卡较好的时候使用硬件编码，否则使用软件编码。2.关闭不必要的软件，如杀毒软件、浏览器等3.降低直播画质或游戏画质。画质在设置->直播画质中进行修改和调节（注：只有关播状态下画质设置为自定义的时候，允许手动修改码率、帧数和分辨率）4.升级硬件，提升性能1.2 电脑显卡较差，GPU占用高1.显卡较好的时候使用硬件编码，否则使用软件编码。2.降低直播画质或游戏画质,画质在设置->直播画质中进行修改和调节（注：只有关播状态下画质设置为自定义的时候，允许手动修改码率、帧数和分辨率）3.升级硬件提升性能 1.3 场景中有重复素材删除重复素材。为了避免影响直播效果，场景中的素材应该尽可能不要有无效的素材：例如添加了全屏就不需要添加游戏源或者窗口，添加了多个游戏或窗口时，尽可能删除/隐藏不用的游戏或窗口，如有需要可用不同场景管理。1.4 伴侣捕获方式不合适尝试游戏源、窗口、全屏等多种方式捕获画面，找出最合适的 二、捕获游戏画面黑屏2.1游戏最小化或处于后台切换进游戏2.2伴侣和游戏不在一个显卡上运行需要在显卡管理程序内将伴侣和游戏都绑定在同一显卡上运行。三、英雄联盟3.1直播画面停留在登录界面先登录游戏，再添加游戏 四、魔兽世界4.1无画面或画面静止不动在游戏->高级->图形接口，修改成Directx11 五、地下城与勇士5.1直播闪屏1.通过窗口模式捕获画面2.将聊天框合到主界面中5.2点帐号箱子，鼠标消失，键盘不响应放开Win7 Aero设置。Aero设置只在Win7系统下有效，勾选后Win7中有些窗口会透明，无法捕获到。若查询教程后还是无法解决您的问题，您也可以 加一下直播指导QQ群： 700459246由工作人员为您提供线上指导。温馨提示：加群问题答案填写您的直播间号和情况即可。"
  },
  {
    "id": 372,
    "name": "直播内容",
    "answer": "一、如何吸引观众\n直播前期您可以在朋友圈或者微博宣传您的直播间，积累一定的粉丝数量后通过您的直播内容来维持粉丝黏性，同时也可以参考下该分区靠前的主播内容进行参考，创造自己的直播风格。\n&nbsp;\n二、如何获得推荐位\n推荐位：可以通过商务合作或者平台活动、主播招募等获得推荐资格。您这边加油直播，平台也会不定期对优秀的直播内容进行推荐。\ntips：1.如果您是皇帝用户可使用皇帝推荐特权。\n2.公会主播可以联系对接超管或负责人进行咨询。\n三、直播内容\n直播间积分规则：https://www.douyu.com/cms/gong/201602/14/3078.shtml数码分区规则：https://www.douyu.com/cms/gong/201511/07/2538.shtml\n一起看分区:主播交流群：708345458，申请时备注斗鱼昵称+房间号，成功进群后可以将需要直播的内容发送给在线管理员交流沟通，参考热心的主播群管们的建议，同时也建议直播时可以留意下超管弹幕提醒~\n交友分区：如果您这边需要切换交友分区/申请交友主持人的话,劳烦您这边添加QQ群： 289494481，可以跟群管理沟通下您的情况，感谢您的理解与支持。温馨提示：添加群时建议您备注：斗鱼昵称+房间号+公会主播/个人主播"
  },
  {
    "id": 373,
    "name": "充值未到账",
    "answer": "请您不要着急，鱼翅充值一般情况下是实时到帐的，偶尔有延迟，如果您超过30分钟仍未收到鱼翅，您可先查看您的消费记录，是否有进行消费，如果没有，您可致电027-65024276，会由工作人员解答您的问题。PS：ios移动端充值/通过其他第三方平台充值未到账的需要您先联系一下对应平台客服，咨询一下您的资金去向后再进行反馈。"
  },
  {
    "id": 374,
    "name": "举报鱼吧违规帖子",
    "answer": "一、如何举报鱼吧帖子\n您好，若您在鱼吧发现有鱼吧帖存在违规内容，您可以点击举报，举报后会有专员核实，若核实到违规会第一时间处理。1.网页端操作：\n方法①：进入该帖子后鼠标移至您要举报的帖子会出现【举报】按钮，点击举报后即可举报该帖子。\n\n方法②：进入该用户的鱼吧主播点击【下拉三角】符号，点击【举报】即可\n2手机端操作：\n方法①：不用进入该贴点击【下拉三角标】后点击【举报】即可。\n\n方法②：进入该贴后，点击帖子右上方的【...】-【举报】即可举报该帖子。\n\n二、举报后会如何处理？\n您放心，您举报之后会有相关工作人员核实您举报的内容，若核实的确出现违规内容相关工作人员则会视违规情况第一时间作相应处理。辛苦您可以留意后续该帖子的具体情况。\n&nbsp;\n三、举报错了想撤销举报怎么办？\n目前没有撤销举报的按钮。但是别担心，专员会去核实帖子内容是否出现违规，若未出现违规对该用户是没有任何影响的。\n&nbsp;\n四、举报了在哪里可以看到回复？\n目前举报没有回复。若您需要相关处理回复，辛苦您可以点击人工客服反馈帮您申请举报回复申请。\n&nbsp;\n&nbsp;"
  },
  {
    "id": 375,
    "name": "举报直播间刷热度",
    "answer": "一、如何举报直播间违规刷热度？\n平台拒绝数据作假的情况，您可以将您发现的直播间疑似异常的情况做简单描述，可点击人工客服进行反馈。\n二、举报后会如何处理？\n您举报之后会有相关工作人员核实您举报的内容，若核实的确出现违规，相关工作人员则会视违规情况第一时间作相应处理。辛苦您可以留意后续该用户的具体情况。\n三、举报错了想撤销举报怎么办？\n目前没有撤销举报的按钮。但是别担心，专员会去核实是否出现违规，若未出现违规对该用户是没有任何影响的。\n四、举报了在哪里可以看到回复？\n十分感谢您的反馈，目前该举报没有回复。\n&nbsp;"
  },
  {
    "id": 376,
    "name": "举报昵称/头像",
    "answer": "一、如何举报昵称/头像?您好，若您在观看直播时发现直播间内其他用户的昵称/头像存在违规，您可在您可在直播间点击用户【昵称】选择【举报】【昵称/头像】，即可举报该用户。网页端：手机端：二、举报后会如何处理？您举报之后会有相关工作人员核实您举报的内容，若核实的确出现违规昵称/头像，相关工作人员则会视违规情况第一时间作相应处理。辛苦您可以留意后续该用户的具体情况。三、举报错了想撤销举报怎么办？目前没有撤销举报的按钮。但是别担心，专员会去核实帖子内容是否出现违规，若未出现违规对该用户是没有任何影响的。四、举报了在哪里可以看到回复？目前举报没有回复。若您需要相关处理回复，辛苦您可以点击人工客服反馈帮您申请举报回复申请。五、举报成功是否会有奖励？若您是首位成功举报的用户，系统会赠送100鱼丸会直接发放到帐号上，无需通过任务大厅领取。感谢您的监督与支持。"
  },
  {
    "id": 377,
    "name": "举报违规弹幕",
    "answer": "一、如何举报违规弹幕若您在观看直播时发现直播间内其他用户发送违规弹幕（包括但不限于故意辱骂、发送广告信息），您可在直播间点击用户【昵称】选择【举报】，即可举报该用户。二、举报后会如何处理？您举报之后会有相关工作人员核实您举报的内容，若核实的确出现违规，相关工作人员则会视违规情况第一时间作相应处理。辛苦您可以留意后续该用户的具体情况。三、举报错了想撤销举报怎么办？目前没有撤销举报的按钮。但是别担心，专员会去核实弹幕内容是否出现违规，若未出现违规对该用户是没有任何影响的。四、举报了在哪里可以看到回复？目前举报没有回复。若您需要相关处理回复，辛苦您可以点击人工客服反馈帮您申请举报回复申请。五、举报成功是否会有奖励？若您是首位成功举报的用户，系统会赠送100鱼丸会直接发放到帐号上，无需通过任务大厅领取。感谢您的监督与支持。"
  },
  {
    "id": 378,
    "name": "举报违规用户",
    "answer": "一、如何举报违规用户若您发现其他用户出现违规行为（包括但不限于故意辱骂、发送广告信息）您可以点击【举报】，举报方式如下：1.在直播间点击用户【昵称】选择【举报】，即可举报该用户，举报内容包含：弹幕、头像、昵称。2.在站内信（私信）聊天框右上方点击【...】-【举报】，即可举报该用户，举报内容包含：聊天内容、个人资料（头像/昵称/个签）。二、如何举报违规弹幕若您在观看直播时发现直播间内其他用户发送违规弹幕（包括但不限于故意辱骂、发送广告信息），您可在直播间点击用户【昵称】选择【举报】，即可举报该用户。三、如何举报昵称/头像?您好，若您在观看直播时发现直播间内其他用户的昵称/头像存在违规，您可在您可在直播间点击用户【昵称】选择【举报】【昵称/头像】，即可举报该用户。四、如何举报直播间违规刷热度？平台拒绝数据作假的情况，您可以将您发现的直播间疑似异常的情况做简单描述，可通过以下链接https://kefu.douyu.com/nx/selfmessage.html#/，进行反馈，客服人员会在24小时内回复给您。五、如何举报鱼吧帖子您好，若您在鱼吧发现有鱼吧帖存在违规内容，您可以点击举报，举报后会有专员核实，若核实到违规会第一时间处理。1.网页端操作：方法①：进入该帖子后鼠标移至您要举报的帖子会出现【举报】按钮，点击举报后即可举报该帖子。方法②：进入该用户的鱼吧主播点击【下拉三角】符号，点击【举报】即可2手机端操作：方法①：不用进入该贴点击【下拉三角标】后点击【举报】即可。方法②：进入该贴后，点击帖子右上方的【...】-【举报】即可举报该帖子。六、如何举报他人盗用照片/视频？若出现他人盗用您的照片/视频，您先别着急，辛苦您准备好您的手持身份证照片以及相关原照片/原视频连接，点击以下链接https://kefu.douyu.com/nx/selfmessage.html#/，进行反馈，客服人员会在24小时内回复给您。。七、如何举报他人侵权？您别着急，平台对于您提及的版举报问题十分重视，目前辛苦您先阅读【斗鱼版权保护投诉指引】https://www.douyu.com/cms/gong/201509/22/2229.shtml ，根据文中指引准备相关材料，然后将文件打包后发送至平台法务邮箱，平台会根据您提交的材料逐一进行审核。若情况属实，平台会根据您反馈的情况进行核查处理。八、举报后会如何处理？您举报之后会有相关工作人员核实您举报的内容，若核实的确出现违规昵，相关工作人员则会视违规情况第一时间作相应处理。辛苦您可以留意后续该用户的具体情况。九、举报错了想撤销举报怎么办？目前没有撤销举报的按钮。但是别担心，专员会去核实是否出现违规，若未出现违规对该用户是没有任何影响的。"
  },
  {
    "id": 379,
    "name": "举报违规视频",
    "answer": "一、如何举报视频违规若您发现主播上传的视频当中出现违规内容，您可以在视频标题旁边点击【举报】即可二、举报后会如何处理？您举报之后会有相关工作人员核实您举报的内容，若核实的确出现违规，相关工作人员则会视违规情况第一时间作相应处理。辛苦您可以留意后续该用户的具体情况。三、举报错了想撤销举报怎么办？目前没有撤销举报的按钮。但是别担心，专员会去核实视频内容是否出现违规，若未出现违规对该用户是没有任何影响的。 "
  },
  {
    "id": 380,
    "name": "举报主播预言违规",
    "answer": "一、如何举报主播预言违规若您在参与预言的时候遇到主播/用户使用预言功能中有违规的情况，包括但不限于主播结错账等情况，建议您可以尝试先与主播沟通，若沟通无果可点击以下链接https://kefu.douyu.com/nx/selfmessage.html#/，进行反馈，客服人员会在24小时内回复给您。二、举报后会如何处理您举报后，平台工作人员会根据您举报的情况尝试跟主播沟通处理，若主播不愿意处理或违规会根据账号的具体情况进行处理。 "
  },
  {
    "id": 381,
    "name": "举报主播私下交易",
    "answer": "一、如何举报您好，您先别着急，平台十分重视您的问题，如遭遇诈骗的情况，辛苦您准备好以下相关证据后，点击链接进行提交：https://kefu.douyu.com/nx/fraud.html#/建议您提供的证据有如下几条：1.主播拉黑您的截图2.您给主播转账的截图3.直播间对应主播联系方式的截图4.聊天记录中与主播约定交易的完整截图。您将上述信息填写完成后，工作人员会积极帮您核实处理的，通过您预留的联系方式与您沟通处理进度。烦请您保持联系方式畅通。 二、举报后会如何处理？您放心，您举报之后会有相关工作人员核实您举报的内容，若核实的确出现诈骗，则会对该直播间进行永封。同时会将该主播情况反馈给警方核查，也辛苦您在您当地警方报警，辛苦您可以留意后续该主播的具体情况。 三、我被骗的钱可以追回吗？十分理解您的心情也明白您的意思。平台也十分想帮您追回损失，但是平台也需要警方的帮助，所以会将您的情况反馈给警方处理，后续若是有遇到这个直播间的类似举报也是同样也会反馈给警方并案处理，希望可以帮您追回损失呢。同时反馈后专员会去核实直播间的情况，核实属实的话，是会第一时间处理直播间的呢。 四、举报了在哪里可以看到回复？您填写相关信息举报后，1-3个工作日会给您邮件回复该房间的处理结果。辛苦您留意您填写的联系邮箱。"
  },
  {
    "id": 382,
    "name": "举报主播不发放互动奖励",
    "answer": "一、如何举报主播不发奖1、如果您参与的是互动或者火力全开，主播一般会在7天内履约，如遇官方发放奖励，一半履约期是30个工作日左右，辛苦您耐心等待，若超过履约时间还未发放奖励，您可以通过自助服务-互动未发申诉，进行申诉处理。可点击：https://s.douyu.com/BrKVB，后续也可通过此路径查询处理进度。客服会在5-8个工作日回复给您，辛苦您留意站内信回复。2、若您是参与鱼吧互动、答题投票互动等，主播未能及时履约，请您通过以下链接进行留言反馈：https://kefu.douyu.com/nx/selfmessage.html#/，客服会在24小时内回复给您。后续也可以通过此路径，历史工单中查询回复结果和处理进度。二、主播已履行承诺如何撤销用户投诉？如果您已经履行承诺或已经收到主播发放的物品需求撤销相关投诉，1、通过自助反馈的，请点击进入https://s.douyu.com/BrKVB进行撤销投诉。2、通过人工客服提交的反馈，请您通过以下链接进行留言反馈：https://kefu.douyu.com/nx/selfmessage.html#/，客服会在24小时内回复给您。后续也可以通过此路径，历史工单中查询回复结果和处理进度。三、举报了在哪里可以看到回复？通过人工客服，提交举报后平台会将处理结果于5-8工作日内会回复到您填写的邮箱，辛苦您保持联系方式畅通。"
  },
  {
    "id": 383,
    "name": "举报主播违规",
    "answer": "一、如何举报主播违规您好，斗鱼平台致力于打造一个绿色的直播平台，对于违规内容会严肃处理。若您发现主播存在违规行为，您可以在主播开播时进入直播间，在直播间左上角点击【举报】，收到您的举报后，平台相关工作人员会根据您举报内容进行核实，若发现违规属实，是会第一时间处理的。辛苦您留意后续直播间的动态。感谢您的监督与支持。网页端：点击直播间名称后面的【举报】即可手机端：手机半屏状态下点击【主播】-【主播头像】-选择【举报】即可。二、举报后会如何处理？您放心，您举报之后会有相关工作人员核实您举报的内容，若核实的确出现违规内容相关工作人员则会视违规情况第一时间作相应处理。辛苦您可以留意后续该直播间的具体情况。 三、举报错了想撤销举报怎么办？目前没有撤销举报的按钮。但是别担心，专员会去核实帖子内容是否出现违规，若未出现违规对该用户是没有任何影响的。 四、举报了在哪里可以看到回复？目前举报没有回复。若您需要相关处理回复，辛苦您可以点击人工客服反馈帮您申请举报回复申请。"
  },
  {
    "id": 384,
    "name": "账号提示存在异常",
    "answer": "一、如何解除异常？\n您好，如您是新注册的账号，您在领取礼包的时候提示异常，一般是由于信息未同步导致的，辛苦您可以等待第二天10点后在进行尝试相关操作。若第二天仍提示异常或您该账号在进行其他操作（非领取新手任务礼包）的时候也提示异常辛苦您点击人工客服咨询。\n二、为什么账号会出现异常？\n您好，若账号出现批量注册、使用第三方插件、频繁进出直播间等违规操作的话可能会导致账号出现异常。建议您规范使用账号哦~\n三、账号异常后怎么办？\n您可以点击客服系统的自助服务-账号异常反馈进行处理哦~"
  },
  {
    "id": 385,
    "name": "发弹幕看不见",
    "answer": "一、发弹幕主播看不到怎么办？\n您好，如果您发弹幕其他人看不到或者您参与完成鱼塘弹幕任务的时候发送弹幕了但是未完成任务。可能是主播设置了发言要求（平台支持主播自定义自己直播的用户最低发言等级、最低注册时间等），所以辛苦您先尝试更换个直播间试试，若所有直播间都不显示您发送的弹幕或无法完成任务，您可点击人工客服咨询。\n二、为什么会出现发弹幕看不到的情况？\n您好，若账号出现短时间内频繁大量发送弹幕、批量注册、频繁多设备切换登录等违规操作，可能会出现发送弹幕看不到的情况。建议您后续正常规范使用账号。"
  },
  {
    "id": 386,
    "name": "观看直播音画不同步",
    "answer": "您好，您先别着急，辛苦您确认以下情况：1.单个直播间出现音画不同步的情况，一般是由于主播设置问题导致，辛苦您可以私信或弹幕提醒主播。2.所有直播间出现音画不同步的情况，建议您进行如下操作：\n一、手机端观看直播音画不同步\n1.清理浏览器缓存2.更换浏览器（推荐使用：google、火狐）3.更换线路4.修改DNS后重启路由器（搜索您当前地区以及所用的运营商的百度经验即可。例如：四川电信DNS是多少？）若仍然无法解决辛苦您点击人工客服反馈。\n二、网页端观看直播音画不同步\n1.点击【个人中心】【设置】【提交意见反馈】【上传日志】（此操作十分重要，便于后续技术人员核查您的观看异常的情况）2.在直播间半屏状态下【...】【诊断】3.更换4G/WiFi网络4.修改DNS后重启路由器（搜索您当前地区以及所用的运营商的百度经验即可。例如：四川电信DNS是多少？）5.重装APP如若以上方法仍旧无法解决您的问题，辛苦可点击人工客服反馈。\n三、PC客户端观看直播音画不同步\n1.更换线路2.修改DNS后重启路由器（搜索您当前地区以及所用的运营商的百度经验即可。例如：四川电信DNS是多少？）3.重装客户端如若以上方法仍旧无法解决您的问题，辛苦可点击人工客服反馈。"
  },
  {
    "id": 387,
    "name": "观看直播间黑屏",
    "answer": "您好，您先别着急，若是单个直播间出现此问题，一般是由于该主播设置未同步导致（您也可让身边的朋友进入该直播间，若同样无法观看则为该主播直播设置问题，并非您故障问题），您也可以私信或弹幕提醒主播。若是所有直播间都出现此问题为了尽快帮助您恢复观看，辛苦您尝试以下操作：\n一、网页端观看直播黑屏1.清理浏览器缓存2.更换浏览器（推荐使用：google、火狐）3.更换线路4.修改DNS后重启路由器（搜索您当前地区以及所用的运营商的百度经验即可。例如：四川电信DNS是多少？）若仍然无法解决辛苦您点击人工客服反馈。\n二、手机端观看直播黑屏\n1.点击【个人中心】【设置】【提交意见反馈】【上传日志】（此操作十分重要，便于后续技术人员核查您的观看异常的情况）2.在直播间半屏状态下【...】【诊断】3.更换4G/WiFi网络4.修改DNS后重启路由器（搜索您当前地区以及所用的运营商的百度经验即可。例如：四川电信DNS是多少？）5.重装APP如若以上方法仍旧无法解决您的问题，辛苦可点击人工客服反馈。\n三、PC客户端观看直播黑屏\n1.更换线路2.修改DNS后重启路由器（搜索您当前地区以及所用的运营商的百度经验即可。例如：四川电信DNS是多少？）3.重装客户端如若以上方法仍旧无法解决您的问题，辛苦可点击人工客服反馈。"
  },
  {
    "id": 388,
    "name": "直播画面加载失败",
    "answer": "您好，您先别着急，若是单个直播间出现此问题，一般是由于该主播设置未同步或开播未推流导致，您可以私信或弹幕提醒主播。若是所有直播间都出现此问题为了尽快帮助您恢复观看，辛苦您尝试以下操作：\n一、网页端直播画面加载失败1.清理浏览器缓存2.更换浏览器（推荐使用：google、火狐）3.更换线路4.修改DNS后重启路由器（搜索您当前地区以及所用的运营商的百度经验即可。例如：四川电信DNS是多少？）若仍然无法解决辛苦您点击人工客服反馈。\n \n二、手机端直播画面加载失败\n1.点击【个人中心】【设置】【提交意见反馈】【上传日志】（此操作十分重要，便于后续技术人员核查您的观看异常的情况）2.在直播间半屏状态下【...】【诊断】3.更换4G/WiFi网络4.修改DNS后重启路由器（搜索您当前地区以及所用的运营商的百度经验即可。例如：四川电信DNS是多少？）5.重装APP如若以上方法仍旧无法解决您的问题，辛苦可点击人工客服反馈。\n三、PC客户端画面加载失败\n1.更换线路2.修改DNS后重启路由器（搜索您当前地区以及所用的运营商的百度经验即可。例如：四川电信DNS是多少？）3.重装客户端如若以上方法仍旧无法解决您的问题，辛苦可点击人工客服反馈。"
  },
  {
    "id": 389,
    "name": "PC客户端弹幕故障",
    "answer": "您好，您先别着急，辛苦您确认以下情况：一、若您在观看直播时弹幕池有弹幕但是播放器上只有画面没有弹幕。辛苦您先检查以下内容：1.是否关闭了弹幕功能2.是否调整了弹幕【不透明度】（当弹幕不透明度为0%时会导致弹幕无法在播放器上正常显示）二、若单个直播间弹幕池和播放器均无弹幕一般是可能由于该直播间暂时没有人观看没有弹幕导致三、若所有直播间弹幕池和播放器上均无弹幕或弹幕提示连接失败。辛苦您进行如下操作：1.修改DNS后重启路由器（搜索您当前地区以及所用的运营商的百度经验即可。例如：四川电信DNS是多少？）2.重装客户端若以上方法都无法解决您的问题辛苦您点击人工客服咨询。"
  },
  {
    "id": 390,
    "name": "手机端弹幕故障",
    "answer": "您好，您先别着急，辛苦您确认以下情况：一、若您在观看直播时弹幕池有弹幕但是播放器上只有画面没有弹幕。辛苦您先检查以下内容：1.是否关闭了弹幕功能2.是否调整了弹幕【不透明度】（当弹幕不透明度为0%时会导致弹幕无法在播放器上正常显示）3.是否是半屏观看直播间（手机端半屏状态下播放器不显示弹幕）二、若单个直播间弹幕池和播放器均无弹幕一般是可能由于该直播间暂时没有人观看没有弹幕导致三、若所有直播间弹幕池和播放器上均无弹幕或弹幕提示连接失败。辛苦您进行如下操作：1.点击【个人中心】【设置】【提交意见反馈】【上传日志】（此操作十分重要，便于后续技术人员核查您的观看异常的情况）2.在直播间半屏状态下【...】【诊断】3.更换4G/WiFi网络4.修改DNS后重启路由器（搜索您当前地区以及所用的运营商的百度经验即可。例如：四川电信DNS是多少？）5.重装APP若以上方法都无法解决您的问题辛苦您点击人工客服咨询。"
  },
  {
    "id": 391,
    "name": "弹幕故障",
    "answer": "1、为什么我发的弹幕他人都看不到？如果只在一个主播直播间中存在这样的问题，可能是您被主播屏蔽了。在任何主播的房间中都存在该问题的话，请检查是否昵称或信息中存在敏感词。如果您的昵称或信息中没有敏感词的话，网页端：请点击https://kefu.douyu.com/nx/accountissue.html#/；移动端：请点击https://kefu.douyu.com/mobile/accountissue.html反馈，选择异常类别-弹幕发送异常，具体场景-发送弹幕不显示或其他人看不到，提供手机号和邮箱提交，客服会在1-3个工作日内通过站内信以及邮件回复处理结果。 2、为什么我看主播直播间的弹幕区的弹幕都是空白、“连接失败，5002\"、“弹幕服务器链接不上”？由于弹幕服务器未连接上或者网络原因导致，请切换网络环境尝试。"
  },
  {
    "id": 392,
    "name": "客户端闪退",
    "answer": "您好，您先别担心，如果您在使用过程中如遇到闪退的情况辛苦您尝试卸载重装，若重装后仍旧无法解决您的问题辛苦您点击人工客服反馈。"
  },
  {
    "id": 393,
    "name": "PC客户端观看卡顿",
    "answer": "您好，您先别着急，若是单个直播间出现此问题，一般是由于该主播开播的问题，您可以私信或弹幕提醒主播。若是所有直播间都出现此问题为了尽快帮助您恢复观看，辛苦您尝试以下操作：1.更换线路2.修改DNS后重启路由器（搜索您当前地区以及所用的运营商的百度经验即可。例如：四川电信DNS是多少？）3.重装客户端如若以上方法仍旧无法解决您的问题，辛苦可点击人工客服反馈。"
  },
  {
    "id": 394,
    "name": "手机端观看卡顿",
    "answer": "您好，您先别着急，若是单个直播间出现此问题，一般是由于该主播开播的问题，您可以私信或弹幕提醒主播。若是所有直播间都出现此问题为了尽快帮助您恢复观看，辛苦您尝试以下操作：1.点击【个人中心】【设置】【提交意见反馈】【上传日志】（此操作十分重要，便于后续技术人员核查您的观看异常的情况）2.在直播间半屏状态下【...】【诊断】3.更换4G/WiFi网络4.修改DNS后重启路由器（搜索您当前地区以及所用的运营商的百度经验即可。例如：四川电信DNS是多少？）5.重装APP如若以上方法仍旧无法解决您的问题，辛苦可点击人工客服反馈。"
  },
  {
    "id": 395,
    "name": "观看卡顿",
    "answer": "您好，您先别着急，若是单个直播间出现此问题，一般是由于该主播开播的问题，您可以私信或弹幕提醒主播。若是所有直播间都出现此问题为了尽快帮助您恢复观看，辛苦您尝试以下操作：\n一、网页端观看卡顿1.清理浏览器缓存2.更换浏览器（推荐使用：google、火狐）3.更换线路4.修改DNS后重启路由器（搜索您当前地区以及所用的运营商的百度经验即可。例如：四川电信DNS是多少？）若仍然无法解决辛苦您点击人工客服反馈。\n二、手机端观看卡顿\n1.点击【个人中心】【设置】【提交意见反馈】【上传日志】（此操作十分重要，便于后续技术人员核查您的观看异常的情况）2.在直播间半屏状态下【...】【诊断】3.更换4G/WiFi网络4.修改DNS后重启路由器（搜索您当前地区以及所用的运营商的百度经验即可。例如：四川电信DNS是多少？）5.重装APP如若以上方法仍旧无法解决您的问题，辛苦可点击人工客服反馈。\n三、PC客户端观看卡顿\n1.更换线路2.修改DNS后重启路由器（搜索您当前地区以及所用的运营商的百度经验即可。例如：四川电信DNS是多少？）3.重装客户端如若以上方法仍旧无法解决您的问题，辛苦可点击人工客服反馈。"
  },
  {
    "id": 396,
    "name": "站内信相关",
    "answer": "一、如何解除禁言？辛苦先核实是所有站内信都无法发送还是单个无法发送，如果是单个一般是由于被对方拉黑，拉黑后对方无法接收到您的信息。如果是所有都无法发言可以通过以下链接https://kefu.douyu.com/nx/selfmessage.html#/，进行反馈，客服人员会在24小时内回复给您。二、为什么站内信会被禁言？如果通过站内信（私信）故意辱骂、发送广告、攻击平台、宣传其他平台等情况可能会被限制站内信（私信）限制发言，请随时注意您的发言尺度及规范哦，以免影响您的发言功能。若您需要解除禁言可进入人工客服进行咨询。（站内信禁言可能会也会导致车队禁言哦）不建议您发言出现广告、涉及政治、色情、频繁加好友等。发言规范请参考：https://www.douyu.com/cms/gong/201903/15/9959.shtml三、为什么站内信添加好友提示违规？您好，如您的账号提示违规无法发送好友请求，通过以下链接https://kefu.douyu.com/nx/selfmessage.html#/，进行反馈，客服人员会在24小时内回复给您。"
  },
  {
    "id": 397,
    "name": "车队禁言",
    "answer": "一、如何解除禁言\n您好，如果您仅是车队无法发言，可以联系车队管理员进行解禁操作，如果您是车队以及整个站内信都无法发言，可点击人工客服进行咨询。\n二、为什么会被禁言？\n车神有权管理自己的车队，车神可以授权给车队管理员管理自己的车队。若账号出现违规发言则会根据您的发言情况进行相应处理。所以不建议您发言出现广告、涉及政治、色情、频繁加好友等。并且平台会24小时监控您账号的发言情况，若出现违规发言，平台也会根据您账号的发言情况进行相应的处理。发言规范也烦请参考：https://www.douyu.com/cms/gong/201903/15/9959.shtml"
  },
  {
    "id": 398,
    "name": "鱼吧禁言/封禁",
    "answer": "一、如何解除禁言？您好，如单个鱼吧禁言可以联系主播及鱼吧管理申请解禁，如所有鱼吧无法发帖/鱼吧提示被关闭，可点击人工客服进行咨询。提示如下：\n\n二、若主播/鱼吧管理员不处理怎么办？\n由于每个主播的承受力不一样，单个直播间/鱼吧的发言权限由主播或鱼吧管理员管理，平台不干涉主播管理自己的直播间/鱼吧，辛苦您以主播的答复为准。若您有任何建议也欢迎您随时联系人工客服进行反馈。\n三、为什么会被全站禁言？\n若账号出现违规发言则会根据您的发言情况进行相应处理。不建议您发言出现广告、涉及政治、色情、刷屏等。发言规范请参考：https://www.douyu.com/cms/gong/201903/15/9959.shtml\n&nbsp;"
  },
  {
    "id": 399,
    "name": "直播间封禁/扣分",
    "answer": "一、如何申诉？1、如您账号直播间被短暂封禁无法开播，您需要等待封禁时长过去后再点击开播，若您该处理有异议则可以在【主播中心—积分申诉】界面进行申诉，申诉后等待1-3工作日，后续会将申诉结果同步到您的积分申诉界面哦；2、如您账号直播间被永久封禁无法开播，请您先不要着急，烦请您点击链接：https://kefu.douyu.com/nx/studio.html#/填写相关信息进行自助申诉解封哦（自助申诉更为便捷），申诉后等待1-3工作日，后续会以邮件的形式将申诉结果回复到您填写的邮箱内。二、申诉不通过怎么办？邮件回复结果则为最终处理结果。若您已经收到了邮件回复，辛苦您以邮件回复结果为准。若直播间出现违规行为，平台则会直播间进行相应处理。直播间管理规范请参考：https://www.douyu.com/cms/gong/201602/14/3078.shtml三、扣分如何涨分若您直播间分值低于12分，辛苦您在整改之后规范自己的直播内容、言行举止，并在连续3天的直播过程当中，无扣分、无违规行为，表现良好，则系统会根据直播间情况判定加分，建议您加油直播。四、直播间封禁对收益是否有影响？如果主播在某兑换周期内由于违规操作导致直播间被封禁，我们将冻结该部分鱼丸鱼翅收益，情节严重的主播将取消其后续申请开通直播间的鱼丸鱼翅收益兑换资格。如您的直播间遭到封禁，请不要着急，可以通过上方指引进行申诉处理等待处理结果。五、直播间封禁之后可以修改实名认证吗十分抱歉，目前无论直播间是否封禁，实名认证只能绑定一个账号，无法修改。"
  },
  {
    "id": 400,
    "name": "直播间禁言",
    "answer": "一、如何解除禁言？如您的账号在直播间发送弹幕提示禁言，导致无法发送弹幕。请您先不要着急，烦请您可以先去其他直播间尝试发言，若是单个直播间被禁言，您可以联系主播或者房管进行处理（房管如被禁言只能由主播解禁）；若是所有直播间被禁言，需要您等待封禁结束后再进行操作哦。显示如下：网页端：手机端：二、为什么会出现单个直播间禁言？1.由于每个主播的承受力不一样，平台将管理个人直播间的权限交给主播本人。每位主播可以管理自己直播间粉丝的发言权限，平台不干涉主播管理自己的直播间。同时主播也可让房管帮助自己管理直播间。2.目前巡管团队也可针对违规弹幕进行处理，处理后会导致您单个直播间禁言。此情况也可联系主播或房管解除哦~三、为什么会被全站禁言？若账号出现违规发言则会根据您的发言情况进行相应处理。不建议您发言出现广告、涉及政治、色情、刷屏等。发言规范请参考：https://www.douyu.com/cms/gong/201903/15/9959.shtml四、联系主播/房管不处理怎么办？如您在单个直播间被禁言也已联系房管尝试解除禁言，但长时间未回复或不处理，为避免误会，建议您可通过鱼吧留言、站内信私信等方式私信主播，以主播的答复为准。感谢您的理解。若您有任何建议也可通过以下链接https://kefu.douyu.com/nx/selfmessage.html#/，进行反馈，客服人员会在24小时内回复给您。"
  },
  {
    "id": 401,
    "name": "账号封禁",
    "answer": "一、如何申诉？辛苦您登录被封禁的账号，点击界面弹出的封禁窗口的提交自助系统，会自动跳转申诉界面哦，申诉提交后平台会在3个工作日内将申诉结果发送到您填写的联系邮箱，请耐心等待~二、账号被封禁怎么解绑账号的绑定信息十分抱歉，账号封禁后无法修改/解绑该账号的绑定信息。建议您可以先尝试申诉解封，感谢您的理解与支持。三、账号封禁后余额将如何处理目前账号被封禁后，您账户内的鱼翅鱼丸余额也将随账号一同冻结于您账户，您可以优先通过申诉找回您的账号后再继续使用，给您带来不便，确实抱歉。四、申诉不通过怎么办？邮件回复结果则为最终处理结果。若您已经收到了邮件回复，辛苦您以邮件回复结果为准。若账号出现违规行为，平台会账号进行相应的处理。建议您重新注册账号，并在后续使用账号过程中规范使用账号。弹幕管理违规请参考：https://www.douyu.com/cms/ptgz/202009/08/16431.shtml"
  },
  {
    "id": 402,
    "name": "查询账号昵称",
    "answer": "若您忘记账号，您可以通过实名认证及绑定信息查询您账号。\nhttps://kefu.douyu.com/nx/nickname.html#/\n账号昵称查询到以后可通过昵称+常用密码尝试登陆一下~\n如果您的账号没有绑定实名认证，请进入人工客服核实。"
  },
  {
    "id": 403,
    "name": "忘记密码",
    "answer": "一、斗鱼账号密码忘记了怎么办？\n您可以在账号登入页面点击&ldquo;忘记密码&rdquo;，然后通过账号绑定的邮箱或者手机号码验证找回您的密码。如果手机号、邮箱均无法使用，可使用其他方式进行找回，按照页面的方法进行更改手机号后使用手机号找回密码哈~\n相关页面如图：\n温馨提示：\n1、【其他方式找回密码】此功能仅可使用一次，请谨慎操作，输入您可接收短信的手机号。2、在使用此方法期间，严格按照系统提示操作哦~如果以上操作都无法进行，您可以点击这里联系人工客服进行反馈。\n二、不记得游戏账号密码了怎么办？您好，游戏账号就是斗鱼账号（斗鱼昵称），如果有绑定手机号或者邮箱，可以直接点击手机端/网页端的忘记密码来进行找回，找回的方式和上述问题一的一样哦~"
  },
  {
    "id": 404,
    "name": "鱼丸预言/互动预言",
    "answer": "一、玩法介绍\n您可以参考以下详细玩法介绍链接：https://www.douyu.com/cms/gong/201712/05/6829.shtml\n二、参与入口\n网页端直播间下方：鱼丸预言\n移动端：互动-鱼丸预言\n三、参与预言鱼丸上限\n为了给您带来更好的服务体验，对互动预言玩法进行优化升级，且平台已设置了防沉迷机制，限制用户每日在玩法鱼丸投入数量和参与玩法的次数，建议您适度娱乐，切勿沉迷，可以明天再尝试哦~\n四、参与预言显示涉嫌违规\n您好，如果您这边无法参与预言，建议您更换一下网络环境/重启客户端或者网页端后再试试，还不行的话，您可以点击自助服务中的账号异常反馈进行处理。点击链接：https://s.douyu.com/Brqpf\n五、不能开预言\n如果您这边无法开启预言，可以先查看下同分区下其他主播是否可以开启预言哦~部分分区是没有预言功能的哦~如果同分区下其他主播可以发起预言，而您这边无法发起的话，可以通过以下链接进行反馈~https://s.douyu.com/Brq4P\n六、怎么取消预言\n您好~目前预言没有取消功能~主播开启预言后可以点击结算~用户参与预言后无法逆转操作~\n七、我的预言记录在哪看？\n您在个人中心-我的预言可以查询预言发起、参与以及预言参与记录等。\nTIPS：如主播未结算则暂时不会显示预言订单喔~点击链接跳转：https://www.douyu.com/member/quiz/history\n八、主播预言结错帐了怎么办？\n如果您是主播且主播等级&ge;25级的话：您这边结错账后可以在个人中心-我的预言中修改预言结果。\n如果您是用户或者等级&le;25级的主播：您可以站内信或者鱼吧发帖联系主播修改预言结果，若主播24小时内没有修改预言结果的话，您可以通过以下链接进行反馈~https://kefu.douyu.com/nx/selfmessage.html#/，客服会在24小时内给予您回复。\n九、主播预言中违规\n您好~如果您需要举报主播/用户在预言中有违规行为，您可以收集好相关信息和凭证后通过以下链接进行反馈~https://kefu.douyu.com/nx/selfmessage.html#/，客服会在24小时内给予您回复。"
  },
  {
    "id": 405,
    "name": "其它互动玩法",
    "answer": "一、我在与主播互动过程中，获得了主播发放的道具，怎么填写收货信息？互动活动的道具，一般会有站内信的提醒您领取填写您的收货地址噢~目前如果您已经填写了收货信息，是无法进行修改的，您可以站内信与主播进行沟通协商。如果您不知道如何填写收货信息或者不理解发放的道具的作用，可私信主播进行咨询~二、我是主播，需要查看哪些用户在互动中获得物品，怎么查看呢？您好，您可以通过主播中心-主播相关-互动功能，查看。也可点击链接：https://mp.douyu.com/anchor/lottery/index查看。三、主播没有履行互动的承诺怎么办？如您遇到主播未履行承诺，发放与您约定的物品（包含实体/虚拟）的情况，请您通过自助反馈，选择“互动未发申诉”，网页端可点击链接：https://kefu.douyu.com/nx/prize.html#/提交相应操作，也可通过该路径查询历史申诉处理进度。四、主播履约期是多久？主播发奖：履约期7天。若超过7天可举报。官方发奖：履约期预计30工作日左右。辛苦您耐心等待。五、我收到主播承诺的物品了，要撤销投诉怎么办？您好~如果您这边需要撤销投诉，之前是通过自助申诉的，可以自助撤销；若您是联系客服反馈的需要联系客服进行撤销。六、我是主播，我的直播间被人投诉未履行约定，怎么撤销这个投诉？您好~这个情况您自己可以在主播中心-主播相关-互动功能里面上传发放凭证进行处理哦~如果您无法自助上传发放凭证的话~也可以联系人工客服申请~"
  },
  {
    "id": 406,
    "name": "超级粉丝团",
    "answer": "一、什么是超级粉丝团【超级粉丝团】是周期性的主播及粉丝团奖励，每周授予各个分区实力和活跃度对稿的主播们及粉丝团成员。成为超级粉丝团主播后，粉丝可定期免费享有各类专属特权。二、参与入口网页端：房间左上角移动端：互动-超级粉丝团三、如何获得超级粉丝团主播资格1）超级粉丝团活动开始第一周会根据主播实力和活跃度，挑选部分主播成为首批粉丝团主播。2）后期如果之前是超级粉丝团的主播需要通过完成保级任务（每个分区保级标准不一样）才可以保留超级粉丝团主播资格；否则将在周日24点结算时失去超级粉丝团资格；若未获得超级粉丝团主播资格的主播则需要通过超级联赛获得超级粉丝团主播资格。四、保级任务和奖励超级粉丝团主播每周需要完成一定数量的任务，且在所属分区任务积分排名达标才可保级（每个分区保级标准不一样）以分区页面显示为准。1.拥有超级粉丝团特权；2.分区定制粉丝牌；3.封面角标5天；4.分区banner7天。TOP2-3拥有超级粉丝团特权；分区定制粉丝牌五、粉丝团特权有哪些成为超级粉丝团后，可以享受以下特权1.专属超级粉丝团徽章（持续7天）2.荧光棒有效期延长至当周周日24点，该时间内数量可以累计。3.150%荧光棒（到账数量取整数）例如：每天获得15个荧光棒，x1.5后应得22.5个，实际获得荧光棒为22个。4.周末2天亲密度以及上限1.5倍5.本周所有粉丝亲密度不会下降六、超级粉丝团勋章是什么？主播在超级粉丝团活动中成为超级粉丝团主播后，获得该主播粉丝牌的用户粉丝牌会拥有S开头的粉丝徽章发放时间：周一发放（24小时内）有效期：周二0点至下周二0点（7天）七、为什么我没有超级粉丝团徽章如果您没有显示超级粉丝团徽章辛苦您依次确认以下情况：您已经获得了超级粉丝团主播的粉丝牌该主播没有更高级别的粉丝徽章例如：分区定制粉丝徽章满足以上情况仍旧不显示超级粉丝徽章：辛苦您于周二留意下自己的粉丝牌情况若周二也仍旧没有超级粉丝勋章，建议您进入人工客服进行核实。八、为什么有的分区没有超级粉丝团？超级粉丝团功能目前仅针对部分分区开放。预计后期会逐步针对所有分区开放，抱歉给您造成不便~九、超级联赛有什么奖励没有入选超级粉丝团的主播，可以通过各个分区超级联赛（每周各分区独立进行每个分区要求不一样以页面显示为准），成为超级粉丝团主播。超级联赛分成预选赛、复赛、决赛。预选赛时间：周一~周五晋级要求：根据不同分区要求积分榜前N名晋级复赛：时间：周六晋级要求：小时榜第1名+根据不同分区要求日榜前N名决赛：时间：周日晋级要求：根据不同分区要求日榜前N名获得奖励奖励：预选赛期间主播完成相应的任务数量即可叠加解锁福利~各分区奖励以分区页面显示为准"
  },
  {
    "id": 407,
    "name": "如何充值？",
    "answer": "一、充值渠道网页端：您可以在网页端右上角点击您的头像进入到“个人中心”，然后点击“我的资料-充值”。选择对应的金额进行充值即可。手机端：你可以进入斗鱼手机app，点击“我的”进入到“个人中心”页面，然后点击“鱼翅充值”，选择对应的金额进行充值即可。此外微信公众号-斗鱼直播平台及天猫商城目也设有斗鱼旗舰店，如有需要或APP充值遇到异常也可以移步进行充值。PC端：您可以在PC端右上角点击您的头像进-充值”。选择对应的金额进行充值即可。二、未成年人可以充值吗？您好~目前充值协议中有写明，充值用户须确认自己具有完全民事行为能力，已年满18周岁，或已年满16周岁且依靠自己的劳动收入作为主要生活来源。若您这边发现有存在未成年人充值的情况，可以联系人工客服反馈一下~三、怎么查看历史充值目前无法查询具体的历史充值，您可以查看下自己的支付软件付款记录，给您带来不便十分抱歉呢四、ios充值金额不对通过ios端斗鱼app充值，会跳转至苹果商城进行支付，该支付方式会由苹果端收取充值金额的30%作为手续费。五、如何为他人充值？您可以在网页端右上角点击您的头像进入到“个人中心”，然后点击“我的资料-充值-为他人充值”，输入完整的斗鱼呢称，点击“确认账号”选择金额即可充值。六、在国外如何充值海外用户页面会自动显示paypal的支付选项，您可以选择相应的支付方式。若您在非大陆地区无法使用此功能，请您及时将您的情况整理好联系客服。"
  },
  {
    "id": 408,
    "name": "幻神介绍",
    "answer": "什么是幻神1、幻神是斗鱼等级最高的贵族，目前仅能通过平台大型活动（如鱼乐盛典等）获得开通资格；2、您升级为幻神后，有效期为60天，有效期内每消费满50w可延长幻神有效期30天，最高可一次性续费360天；3、您开通/续费幻神，主播不会获得收益分成；4、您可同时拥有幻神和超级皇帝两种身份"
  },
  {
    "id": 409,
    "name": "贵族特权",
    "answer": "一、贵族介绍可参考以下链接：https://www.douyu.com/cms/gong/201701/16/4753.shtml二、斗鱼贵族特权对比三、贵族特权详解1、贵族礼物是指只有贵族身份才可以赠送给主播的礼物。目前只有颜值分区才有 2、贵族连麦贵族连麦需要在手机端进行操作~主播在颜值分区开播后，您点击连麦，主播侧同意上麦后即可连麦成功呢~3、贵族经验加成/升级加速如果您是主播收到贵族鱼翅送的礼物，额外增加30%主播经验值。如果用户赠送的是普通鱼翅的礼物或者道具是没有额外经验的。如果您是用户①使用贵族鱼翅赠送礼物，会增加额外经验，②开通骑士以上的贵族（含骑士），赠送礼物（包含免费道具）也是可以获得额外经验的。您可以点击我的贵族界面查看具体的经验加成。4、签到特权账号签到，普通用户每月可补签一次（系统自动补签七天内漏签的），若您是贵族身份，每月可补签两次。5、超级皇帝推荐超级皇帝专属功能，可使用该功能，将指定直播间推荐到分区列表页头部位置，可为主播带来大量观众。推荐次数：①用户开通、续费贵族，将自动获得5次皇帝推荐机会②每进行1次推荐，将消耗1次推荐机会③超级皇帝身份过期时，未使用的推荐次数将清零推荐分区和时段：推荐分区①进行时，需要选定推荐的分区（以页面显示为准）②主播开播分区需保证与推荐分区一致，皇帝推荐方可生效推荐时段①您可选择未来10天的某个时段进行推荐②每次推荐时长为30分钟③被其他皇帝推荐占用、官方推荐策略占用的时段，将无法被选择（选择推荐时段时，页面将进行明确提示）④推荐时间必须在皇帝身份有效期内推荐限制：①被推荐房间直播积分小于8分、主播等级小于5级②在直播间封面需要审核的分区进行推荐，直播间无审核通过的封面③主播开播分区与推荐分区不一致④直播间内容不适宜进行推荐⑤主播存在严重或其他违规行为违规推荐处理：用户使用【皇帝推荐】功能发生以下情况，官方有权收回皇帝推荐功能：①恶意推荐违规直播间；②私下买卖皇帝推荐机会；③其他恶意扰乱平台秩序的行为；6、开通广播/开通通知开通游侠、骑士没有开通通知开通子爵、伯爵、公爵、国王、超级皇帝、幻神，若未通过直播间内开通，则无开通通知，若通过房间内开通，则会在房间内通知四、其他问题1、可以赠送贵族给好友吗（暂时下线）在购买弹窗右上角选择赠送好友贵族，即可进入赠送贵族页面。输入好友的昵称并选择想要赠送的贵族等级，即可为好友赠送贵族。赠送时请务必确认好友的信息是否正确。2、怎么查看谁在我直播间开通了贵族如果您想知道谁在您直播间开通了贵族您可以在【主播中心-我的收益-直播收益】收益类型选择“贵族”，查看赠送者昵称和赠送内容。3、在直播间开通贵族但是没有关注该主播，怎么找到这个主播呢？您若开通了贵族，想知道您是在哪个直播间开通/续费的，您可以在【消费记录】里，鱼翅消费类型选择“贵族”，查看收益主播是谁哦。若消费记录里的【收益主播】没有信息则代表您并不是在直播间开通/续费的哦。"
  },
  {
    "id": 410,
    "name": "【贵族】-收益分成",
    "answer": "一、贵族收益分成您好，目前只有通过直播间开通贵族主播才会获得对应的收益（在自己的直播间开通也是可以获得收益的），且开通时会有对应的受益主播，您可以留意一下。目前开通贵族的具体分成如图，如用户是续费贵族，则没有收益。tips:1、如果在游侠狂欢周开通游侠是没有收益的。2、开通幻神主播没有收益的哦~在主播房间内开通超级皇帝，主播可以获得约180万克的体重；开通国王，主播可以获得约60万克的体重；开通公爵，主播可以获得约30万克的体重；开通伯爵，主播可以获得约10万克的体重；开通子爵，主播可以获得约3万克体重；开通骑士，主播可以获得约1万克体重；开通游侠，主播可以获得约1520克体重。"
  },
  {
    "id": 411,
    "name": "投诉公会(除收益投诉）",
    "answer": "您好~若您需要投诉公会收益的问题，您可以在结算中心找到对应的收益记录进行维权投诉。若您需要投诉公会的其他问题，可以点击客服页面的自助服务&mdash;&mdash;公会业务申诉进行处理哈~"
  },
  {
    "id": 412,
    "name": "怎么加入公会",
    "answer": "【戳这里】然后选择您心仪的公会，点击“加入TA”，等待公会24个小时内处理，如申请通过即可加入公会并成为公会主播，如申请未通过也可重新提交申请。公会介绍里有公会的擅长领域和联系方式，可添加联系方式进行咨询，再决定是否加入哦，具体的事宜请您跟公会负责人沟通，以您和公会负责人的约定为准哦~一起玩/语音公会：目前一起玩接单，需要先加入一起玩公会，才能申请一起玩资质进行接单哦，您可以在斗鱼站内信，点击一起玩，进入派单厅，派单厅介绍里有公会的联系方式，可添加联系方式进行咨询，再决定是否加入哦~Tips：1、目前一个主播只能加入一家公会哦。2、“我的公会”界面会展示平台优质公会哦，不支持搜索，如果想加入具体某一个公会，可以联系公会负责人邀请您。3、平台不推荐公会。也没有公会排名，但是您可以根据公会简介以及添加公会负责人联系方式联系沟通满意后加入该公会哦，也建议您签订好劳动合同保障自己的权益哟~4、若想取消加入公会，可联系公会负责人点击拒绝，或对方未同意入会24小时后自动撤销。5、加入公会以后，直播时间是您这边与公会负责人进行协商的。若您这边目前不方便直播的话，可以和您的公会负责人沟通。6、入会页面需勾选以下协议：《斗鱼公会主播入驻服务协议》《公会主播疑难解答》三方签约：是指您所属公会将您推荐到平台，由平台的签约对接人为您提交流程，您在后台“主播中心-签约中心”收到待签署的协议时，记得先与您的公会负责人确定好协议的内容后，再确认签署的哦，具体协议内容（包含扶持、义务）因涉及到您的隐私，您可以直接咨询您的公会负责人，关于签约公会后的待遇问题需要您与公会负责人进行协商哦~"
  },
  {
    "id": 413,
    "name": "主播联系不上公会",
    "answer": "您好，您可以在后台&ldquo;我的公会&rdquo;页面查看一下公会联系方式哦，一般是值班负责人的QQ号码，尽快联系公会。\n（路径：https://mp.douyu.com/club）\n如果您加群后工作人员仍然未回复可进入人工客服反馈"
  },
  {
    "id": 414,
    "name": "公会主播收益问题",
    "answer": "一、收益怎么看您在加入公会期间的直播收益（包含道具、礼物、贵族、酬勤等各种类型收益）平台将直接显示在后台结算中心（https://mp.douyu.com/settle），并不在主播个人中心展现，主播与公会的分成情况由各主播与加入公会沟通决定，平台不干涉二、在公会期间主播收益如何发放对公结算：在公会期间的直播收益，平台会直接打款到公会账户，主播可联系公会负责人查询收益情况，且收益由公会直接发放给主播本人对私结算：主播收益在结算时，按公会抽成比例分别计算主播和公会所得，主播所得计入主播的个人账户，提现时将扣除相关费用。三、入会前收益1、普通公会主播入会前收益，由主播个人兑换，在“个人中心—收益兑换”进行。2、官签公会主播兑换入会前收益，引导主播留意“个人中心—收益兑换”的付款状态，在平台付款后联系公会负责人催促发放。四、公会不发收益1、收益问题请留意“主播中心-我的公会-结算中心”的公会结算进展，优先联系公会协商处理（路径：https://mp.douyu.com/settle）2、若“结算中心”显示礼物收益“已结算”后，公会仍然拖延收益不发。在沟通无效的情况下，请在结算中心右上角发起收益投诉3、查询收益投诉进展，可留意结算中心“投诉记录-查看详情”中的进度更新。五、退会后自己在公会期间的收益如何发放由公会负责人来发放，如无法联系上或存在收益纠纷，请在结算中心右上角发起收益投诉六、公会解散后的收益怎么办对公结算：在经纪公司被解散20个工作日内，旗下公会主播在公会期间的未结算收益，官方将按照如下规则统一处理：如主播本人提供与经纪公司签订的线下协议，官方将按照协议约定比例支付给主播个人银行账户；如主播未提供相关协议，官方将该主播在该公会未结算直播收益的60%直接结算给该主播个人银行账户，剩余40%待经纪公司开票后结算给经纪公司对公账户。经纪公司解散后，旗下公会主播自动退出公会对私结算：依然由主播在后台自行兑换，发起兑换申请后15个工作日左右到账。经纪公司解散后，旗下公会主播自动退出公会七、收益怎么分成您好~您加入公会后的收益分成可以在您的结算中心进行查看，“当前主播提成”就是指您与公会协商的礼物收益分成比例。如您还未与公会协商设置新的比例，则公会将按照过往的分成比例继续为您结算 您可以联系公会负责人协商确定，公会主播获得的礼物分成比例可在60%~90%之间选择任意整数设置，例如65%、78%。由公会负责人在后台向您发起申请，您在主播中心点击同意后生效；或者您在后台我的公会界面点击【修改】按钮向公会发起申请，对方点击同意后生效八、转会后我的收益怎么算您这边转会成功后，转会之前的收益依然与上一家公会结算，（在收益列表页面后面有一个结算对象可以看到）。转会之后的收益与您目前的公会进行结算哦~"
  },
  {
    "id": 415,
    "name": "签约公会",
    "answer": "一、加入公会您好，如果您这边想加入公会可访问网页端（https://www.douyu.com）个人中心，点击&ldquo;加入公会&rdquo;，完成手机绑定、实名认证，签约时限选择（分成方面默认主播60%），等待公会24个小时内处理，如申请通过即可加入公会并成为主播，如申请未通过可重新提交申请。二、签约年限1、三方签约公会主播的后台&ldquo;签约年限&rdquo;显示为以合同为准，需等待签约合同到期后（一般是3年）可协商友好退会。2、与公会签约的时间，我的公会页面有显示，链接：https://mp.douyu.com/club3、公会邀请主播时，可以设置好签约时限和分成比例后邀请主播入会；主播主动申请加入公会时，可以自己选择签约时限（3个月，6个月，9个月，1年）。不同年限对应的分成比例由公会在后台设置。4、签约期间内您将无法单方面与其解约，但您可以通过与公会负责人协商，达成友好退会或支付违约金强制退会三、三方签约您好，三方签约，是指您所属公会将您推荐到平台，由平台的签约对接人为您提交流程，您在后台&ldquo;主播中心-签约中心&rdquo;收到待签署的协议时，记得先与您的公会负责人确定好协议的内容后，再确认签署的哦，具体协议内容（包含扶持、义务）因涉及到您的隐私，您可以直接咨询您的公会负责人，客服这边是看不到的哦待遇：您好~关于签约公会后的待遇问题需要您与公会负责人进行协商哦~"
  },
  {
    "id": 416,
    "name": "公会入驻/供应商入驻",
    "answer": "一、入驻方式直播公会入驻条件：1）具有合法证件（营业执照、组织机构代码照、税务登记证照或三证合一证件）2）可开具对公增值税专用发票，发票项目为【直播服务费】例如：生活服务*直播服务费、现代服务*直播服务费、文化创意服务*直播服务费、现代服务*文化创意服务3）注册资本达到10万元及以上4）具备提供优质直播间的软硬件条件5）按照申请表单正确如实提交资料按照以上要求正确操作，提交申请，官方将于7-15个工作日完成审核，审核通过即成立公会成功，审核不通过将驳回申请，可准备好资料后重新申请。详情可参考《经纪公司成立公会疑难解答》，点击链接进入：https://www.douyu.com/cms/zhibo/201907/30/6261.shtml一起玩公会/语音公会入驻条件：1) 具有合法证件（营业执照、组织机构代码照、税务登记证照或三证合一证件）2) 可开具对公增值税专用发票，发票项目为【直播服务费】例如：现代服务*其他现代服务*文化创意服务费、现代服务*其他现代服务*文化策划费、现代服务*其他现代服务*文化服务费、文化创意服务费3) 注册资本达到 10 万元及以上4) 具备提供优质陪玩直播间的软硬件条件5) 按照申请表单正确如实的提交资料6)一起玩主播200名按照以上要求正确操作，提交申请，官方将于7-15个工作日完成审核，审核通过即成立公会成功，审核不通过将驳回申请，可准备好资料后重新申请。详情可参考《经纪公司成立公会疑难解答》，点击链接进入：https://www.douyu.com/cms/zhibo/201907/30/6261.shtml二、入驻待遇公会是方便经纪公司对旗下主播进行管理的平台工具，主要根据旗下主播获取的礼物收益来计算分成，与平台分成比例为50%，同时您也可参考公会后台活动区，鼓励主播参与活动获取活动奖励（收益优惠分成，推荐位等）"
  },
  {
    "id": 417,
    "name": "主播中心-主播相关功能介绍",
    "answer": "一、主播等级增加经验的方式：观众在直播间消费鱼丸、鱼翅礼物、开通贵族、完成直播任务（主播等级任务需要在直播过程中完成有效直播时长才可获得对应经验）。有效直播时长：需要在直播过程中热度达到系统要求。 二、主播积分主播针对扣分有疑问，可进行扣分申诉；在扣分产生后的7天内进行申诉有效，逾期不能受理；每次扣分只能申诉一次，请谨慎提交申诉材料。链接：https://mp.douyu.com/anchor/points/all加分规则：如果主播直播间分值低于12分，在整改后成功规范自己的直播内容、言行举止，并在连续3天的直播过程中，无扣分、无违规行为，表现良好，由系统根据直播情况判定加分。 三、粉丝牌设置规则设置途径：手机端：点击头像-主播相关-粉丝徽章，更改名称也是此途径。网页端：个人中心-主播相关-粉丝勋章中设置，更改名称也是此途径。粉丝勋章设置规则：具有唯一性、和直播内容或用户id相关、严禁使用大尺度涉政或不雅词汇。粉丝徽章格式为3个汉字或4个数字、4个英文，也可以中英文、数字两两结合，比如【李小强】【王五R】【124W】。首次设置成功后可立即修改一次，之后再次修改需间隔30天。  六、房管设置手机端：点击头像-【主播相关】-【房间管理】，输入昵称可进行添加和解除房管。网页端：点击【主播中心】-【直播相关】-【房间管理】-【房间管理员】，输入昵称可进行添加和解除房管，链接：https://mp.douyu.com/room/admin/index。【 最多可以添加200个管理员】 四、禁言名单手机端：点击头像-【主播相关】-【房间管理】-【禁言名单】，输入昵称可进行添加和解除禁言。网页端：点击【主播中心】-【直播相关】-【房间管理】-【禁言名单】，可以选择：禁言用户、禁言IP；链接：https://mp.douyu.com/room/banuser/index。 五、发言要求手机端：点击头像-【主播相关】-【房间管理】-【发言要求】，根据需要进行设置即可。网页端：点击【主播中心】-【直播相关】-【房间管理】-【发言要求】，根据需要进行设置即可；链接：https://mp.douyu.com/room/speak/index 六、关键词屏蔽手机端：点击头像-【主播相关】-【房间管理】-【关键词屏蔽】，进行添加和删除。网页端：点击【主播中心】-【直播相关】-【房间管理】-【关键词屏蔽】，进行添加和删除；链接：https://mp.douyu.com/room/keyword/index  七、弹幕功能目前直播内的弹幕加一、弹幕回复、重复发言、高级弹幕、话题弹幕功能均支持主播设置开关。手机端：点击头像-【主播相关】-【房间管理】-【弹幕功能】，可以根据选项要求进行设置。网页端：点击【主播中心】-【直播相关】-【房间管理】-【弹幕功能】，可以根据选项要求进行设置。；链接：https://mp.douyu.com/room/speak/barrage  八、直播标题，预告，公告手机端：点击头像-【主播相关】-【直播预告】，进行设置。网页端：点击【主播中心】-【直播设置】内设置。链接：https://mp.douyu.com/live/main  九、房间分类手机端：点击【＋】-【我要开播】进入后直接选择房间分类或者右上角【设置】图标选择房间分类。网页端：点击【主播中心】-【直播设置】-【房间设置】，选择房间分类。链接：https://mp.douyu.com/live/main  十、房间封面支持分区：颜值、星娱、二次元、语音、汽车等部分分区。游戏封面可通过主播招募、平台活动获得。手机端：手机端：点击【＋】-【我要开播】进入后直接上传封面网页端：点击【主播中心】-【直播设置】-【房间设置】，上传封面，链接：https://mp.douyu.com/live/main"
  },
  {
    "id": 418,
    "name": "直播间功能介绍",
    "answer": "一、分享直播间手机端：主播端点击【开播】进入后点击分享直播间，可将直播间分享到第三方平台如微信、QQ等。客户端进入直播间右下角点击分享。分享后可获得对应经验，分享获得的经验每天只能获得三次。网页端：进入直播间点击右上角【分享】，可将直播间分享到第三方平台如微信、QQ等。二、直播间密码开播状态进入直播间，点击上方【更多】-【设置直播密码】。目前仅支持部分分区，密码只在开播期间有效。超管、房管不受密码限制。且该功能仅支持在网页端设置。三、预言设置手机端：开播后点击【三】符号选择【互动预言】，设置后通过审核即可开启。网页端：开播后点击直播间下方【发起预言】设置后通过审核即可开启。进入预言界面点击右上角【发起权限设置】可给予房管和指定用户发起预言的权限，结算仍然由主播操作预言玩法介绍：https://www.douyu.com/cms/gong/201712/05/6829.shtml四、火力全开设置手机端：开播后点击【三】符号选择【火力全开】，设置后通过审核即可开启。网页端：开播后点击直播间上方【火力全开】设置后通过审核即可开启。目前“火力全开”功能是平台免费开放的主播互动工具，主播等级达到10级即可使用。也建议您先提升您的主播等级，感谢您的理解与支持。Tips:目前语音或者颜值（竖屏）分区由于优化暂时关闭了此功能且部分分区还在优化维护中，您可以更换其他分区尝试下。五、印象标签目前印象标签在维护当中，观众无法主动添加印象标签，仅支持已有标签点赞如主播想要删除印象标签，无法直接删除，但可添加标签黑名单，添加后将不在直播间显示该标签。手机端：点击头像-【主播相关】-【房间管理】-【标签黑名单】，根据需要进行设置即可。网页端：开播后点击直播间上方【更多】-【标签黑名单】进行添加或删除。六、充能任务/亲密任务手机端：开播后点击【三】符号选择【充能任务】，设置后通过审核即可开启。目前手游直播不支持开启网页端：开播后点击直播间下方【充能任务】设置后通过审核即可开启。删除：充能任务可进行撤回，路径：网页端在开播后进入直播间-直播间画面左下角选择撤回，撤回成功后即可操作删除。手机端在直播间画面的右侧选择撤回。tips：如果您不想让水友发起亲密互动，可在网页端进行关闭。七、友邻功能友邻及拜访功能玩法说明链接：https://www.douyu.com/cms/gong/201901/30/9759.shtmltips：拜访功能中若拜访方热度大于20W，还将在被拜访主播房间掉落鱼丸宝箱。八、答题投票玩法说明链接：https://www.douyu.com/cms/gong/201903/27/10042.shtml目前仅支持网页端设置：开播后进入直播间上方点击【答题投票】，设置后通过审核即可开启九、斗鱼BUFF玩法说明链接：https://www.douyu.com/cms/gong/202012/01/17163.shtml斗鱼Buff是专属斗鱼用户的直播间推广工具，通过斗鱼Buff下单后，直播间可以被推荐，获得更多曝光和观看人数。"
  },
  {
    "id": 419,
    "name": "手机端直播教程",
    "answer": "前言：手机直播相较于电脑直播更便捷，但同时也不能实现电脑端的插件，设置文字等功能，摄像和游戏直播也无法同时进行。1.开播步骤手机用户也可以直接在斗鱼APP一键认证，斗鱼app点击首页“＋”选择我要开播，然后点击您想直播的类型即可进行开播界面。我要开播：即\"摄像头直播\"，适用于颜值、户外等需要摄像拍摄的场景。手游直播：适用于手机游戏类直播，开播后会自动截取您的手机画面，因此您只需要在开播后切换到手游画面即可享受直播。语音直播：仅录制您的声音，直播间不会有画面，支持连麦，点击麦克风后选择右上角设置可设置连麦人数，用户点击连麦需主播确认后才可上麦。如您需要选择交友分区直播需要提前加群报备申请，群号：705086861或加入语音公会成为公会主播即可。  2.开播界面3.教程指引如您需要更详细的教学攻略，可以参考下方链接：手游直播教程安卓篇：http://www.douyu.com/cms/zhibo/201412/26/448.shtml手游直播教程苹果篇：http://www.douyu.com/cms/zhibo/201412/26/446.shtml 若查询教程后还是无法解决您的问题，您也可以 加一下直播指导QQ群： 700459246由工作人员为您提供线上指导。温馨提示：加群问题答案填写您的直播间号和情况即可。"
  },
  {
    "id": 420,
    "name": "直播间如何引流",
    "answer": "一、如何吸引观众\n直播前期您可以在朋友圈或者微博宣传您的直播间，积累一定的粉丝数量后通过您的直播内容来维持粉丝黏性，同时也可以参考下该分区靠前的主播内容进行参考，创造自己的直播风格。\n&nbsp;\n二、如何获得推荐位\n推荐位：可以通过商务合作或者平台活动、主播招募等获得推荐资格。您这边加油直播，平台也会不定期对优秀的直播内容进行推荐。\ntips：1.如果您是皇帝用户可使用皇帝推荐特权。\n2.公会主播可以联系对接超管或负责人进行咨询。"
  },
  {
    "id": 421,
    "name": "电脑端直播教程",
    "answer": "电脑端开播教程如果您有意在斗鱼开启自己的主播之路，请千万记得从头开始阅读本文，电脑端直播需要安装直播软件，可以根据您的电脑操作系统进行选择性安装。WIN7及以上系统，推荐下载斗鱼直播伴侣用于直播，可以通过下方链接安装：https://www.douyu.com/client?tab=partner#livetool苹果电脑MAC系统目前仅支持OBS，可以通过下方官网进行下载：https://obsproject.com/1.直播机器配置首先，您需要一台电脑来直播，我们以目前热门游戏英雄联盟、DOTA2、绝地求生等为例，推荐机器配置其他消耗电脑配置较多的大型单机游戏，主播需要相应的提高配置 2.直播网络要求最低上传带宽为1Mbps（128KB/s），测速地址：http://www.speedtest.net/如果您的上传带宽不足，可以联系网络运营商提高带宽。推荐使用电信、网通的光纤线路，不推荐小运营商（长宽、艾普、移动、铁通等） 3.直播房间设置3.1您通过实名认证后即可成为斗鱼主播，在用户面板点击“我要直播”进入申请界面，完成直播间申请。3.2进入个人中心-主播中心-房间管理界面，会看到这样的房间设置界面：① 房间ID：系统分配唯一ID，不可更改；② 进入直播房间：进入你直播间开播、观看直播效果；③ 房间标题：可随时修改，是观众看您房间的名称（标题党会有特效，小心打脸）；④ 直播预告：帮助您预告直播时间及内容，您可以用它来维护您和粉丝的关系；⑤ 房间公告：直播间右下角的内容，可介绍，可推广您的直播间；⑥ 当前域名：水友可用该地址直接进入您的直播间；⑦ 个性域名：可自定义非ID数字的登录网址，建议简单好记，太酷炫的可没人记得住；⑧ 房间设置：有熊孩子出没？您可以自己或叫人来solo他；⑨ 直播分类：请根据实际情况选择，您的直播会被展示到对应分类下 4.直播软件教程 斗鱼直播伴侣教程：https://v.douyu.com/show/yVY8WwZGbAEMLOz9OBS直播教程：https://v.douyu.com/show/3rob7j2Y0mb7gkZl手机投屏直播教程https://v.douyu.com/show/a2JEMJj1VoYMNxml 若查询教程后还是无法解决您的问题，您也可以 加一下直播指导QQ群： 700459246由工作人员为您提供线上指导。温馨提示：加群问题答案填写您的直播间号和情况即可。"
  },
  {
    "id": 422,
    "name": "实名认证",
    "answer": "一、绑定实名认证如您需要成为斗鱼主播则首先需要进行实名认证登记，绑定后不支持修改或解除，请选择好您需要直播的账号。目前实名认证只能通过移动端进行操作哦~打开APP，右下角我的—头像—实名认证，人脸识别通过即可认证成功哦~如果您已经实名认证处会显示您打码的身份证号码。非大陆身份证实名目前在维护中，请添加鱼行天下认证QQ群：542833400与管理员进行沟通，待恢复后进行申请。 二、实名认证失败实名认证失败有多种原因，请您根据认证失败时的提示筛查原因哦~1、页面提示：验证失败，请确保光线充足/确保正脸対框您好，核实到一般是由于您逆光操作导致，建议您在人脸识别的过程中请确保不要背光且正脸对框，可以移动下位置，更换一个素净的背景再重新尝试一下~2、页面提示：请求超时/无法查询结果您好，这个提示一般是由于网络环境波动导致的，建议您更换网络环境，如WIFI/4G/5G之间切换，保证网络状态良好，可以稍等过10分钟再试试，感谢您的理解与支持。3、页面提示：验证失败，次数超过限制您好，每日可进行人脸识别的次数是有限制的哦，建议您可以在24小时后再进行操作且进行人脸识别时保证正脸对框且不要背光操作，感谢您的理解与支持。4、实名认证时，无法进行认证，手机没反应，或者提示唤起失败，提示无法访问摄像头，或者提示认证失败（使用的是vivo手机）您好，您反馈的实名认证的问题是因为vivo型号手机导致的，目前正在加急处理中，建议您可以更换为其他品牌手机进行实名认证，给您带来不便非常抱歉了，感谢您的理解与支持"
  },
  {
    "id": 423,
    "name": "贵族特权介绍、开通需要多少钱",
    "answer": "您好~斗鱼贵族类似于其他平台的\"VIP\"系统，开通贵族尽享牌面及贵族特权。\n贵族介绍公告：【戳这里】\n目前平台的贵族包含：游侠、骑士、子爵、伯爵、公爵、国王、超级皇帝、幻神。\n具体每个等级的贵族特权介绍，您可以在\n网页端：个人中心&mdash;我的贵族&mdash;开通贵族&mdash;特权对比\n手机端：我的&mdash;昵称下方&ldquo;贵族勋章&rdquo;，查看详细特权\n如图：\n\n\n"
  },
  {
    "id": 424,
    "name": "开通贵族如何支付、如何续费",
    "answer": "您好~\n开通贵族：\n目前支持鱼翅、支付宝、网银、微信、花呗（具体能否使用花呗请以您支付宝显示为准哦~）\niOS支持使用鱼翅或者Apple ID支付\nApple ID支付，苹果官方会收取手续费，建议您使用网页端或者先在斗鱼天猫旗舰店充值鱼翅后再开通哦~\n开通幻神：目前暂时不支持直接开通幻神，一般会在全站活动粉丝节中，若您满足开通条件，运营会与您联系沟通哦\n&nbsp;\n续费贵族：\n您贵族到期后，你可以通过以下入口进行续费：\n1.网页端：个人中心-我的贵族\n2.手机端：我的-右上角&ldquo;三&rdquo;-斗鱼贵族\n需要提醒您，续费贵族主播是没有收益的哦，且幻神一次性最高可以续费360天，除幻神外其他贵族一次性最长可以续费10年的哦~\n&nbsp;\n若您无法续费贵族，您可以核对下是否存在以下情况：\n1.若使用的是鱼翅续费，当前账号内除贵族鱼翅外的普通鱼翅的金额是否足够，贵族鱼翅无法用于开通/续费贵族哦~\n2.续费有效期是否超过最长时效限制，幻神一次性最高可以续费360天，除幻神外其他贵族一次性最长可以续费10年的哦\n3.若是在ios端操作，目前Ios系统仅支持续费游侠和骑士的噢 ，若在贵族保护期内也是不行的哦，其他贵族辛苦您移步网页端操作续费哦~"
  },
  {
    "id": 425,
    "name": "贵族有效期、贵族连麦",
    "answer": "您好~\n贵族有效期：\n贵族有效期为1个月哦，您可以在下述页面查看您的贵族到期时间哦：\n网页端：个人中心-我的贵族\napp端：我的-右上角更多-斗鱼贵族/我的-贵族图标，\n贵族到期后还有15天的续费保护期哦，续费保护期内还是可以享受优惠续费价格哦~\n贵族身份暂不支持提前取消，贵族有效期暂无法提前终止，建议您耐心等待贵族身份到期哦~\n&nbsp;\n贵族连麦：\n为了您与主播互动体验的提升，目前对于连麦功能正在优化升级中，后续会有新的连麦功能，且对于所有用户均可使用，请您后续关注哦~感谢您的理解与支持~"
  },
  {
    "id": 426,
    "name": "贵族个人中心开通入口（主播无收益）",
    "answer": "您好~您可以通过以下入口进行开通贵族：\n1.网页端：个人中心-我的贵族\n2.手机端：我的-右上角&ldquo;三&rdquo;-斗鱼贵族\n在此入口开通贵族，主播没有收益，若想主播有收益，请前往直播间开通。\n"
  },
  {
    "id": 427,
    "name": "贵族直播间开通入口（主播有收益）",
    "answer": "您好~您可以前往下述入口开通哦：\n1.网页端：直播间贵宾榜单-点击&ldquo;贵宾&rdquo;字样开通哦；\n2.app端：直播间&ldquo;贵宾&rdquo;下方数字-点击底部&ldquo;贵宾&rdquo;字样开通哦，\n需要提醒您：在主播直播间开通且开通页面显示受益主播的信息，主播才会有收益哦~\n\n\n\n"
  },
  {
    "id": 428,
    "name": "贵族鱼翅怎么获得？",
    "answer": "您好~开通、续费贵族即可返还贵族鱼翅，您可以前往下述位置查看开通/续费对应贵族可以返还的贵族鱼翅的数量哦\n网页端：个人中心-我的贵族-开通贵族/续费贵族；\n移动端：我的-右上角&ldquo;三&rdquo;-斗鱼贵族-开通贵族/续费贵族~\n需要提醒您：开通/续费幻神不会返还贵族鱼翅哦~\n"
  },
  {
    "id": 429,
    "name": "贵族鱼翅怎么使用？",
    "answer": "您好~\n贵族鱼翅可以用来干什么？\n贵族鱼翅不能用于购买/续费贵族功能。购买门票时只能消耗普通鱼翅。其余情况贵族鱼翅与普通鱼翅等值，可用来赠送礼物给主播，主播获赠礼物后获取同等收益。贵族用户会优先消耗贵族鱼翅。贵族鱼翅消耗完后会继续消耗普通鱼翅。贵族生效期间，贵族鱼翅和普通鱼翅都可以用来购买贵族礼物哦~\n&nbsp;\n贵族鱼翅不能使用了怎么办？\n您好~若您的贵族特权失效，贵族鱼翅也会进入冻结状态，开通任意等级贵族即可解冻哦~\n&nbsp;\n且贵族鱼翅不可用于开通/续费贵族或者开通/续费钻粉哦~若非上述场景仍无法使用，辛苦您整理相关情况【戳这里】进行反馈，会有工作人员给您排查情况并且在1-5个工作日内，默认通过站内信回复给您，\n后期您可以在\n移动端：我的-帮助与反馈-右下角服务进度进行查询的，\n网页端：下方【留言反馈】右侧【服务进度查询】可以查询处理进度~\n&nbsp;"
  },
  {
    "id": 430,
    "name": "贵族鱼翅的礼物主播是否有收益",
    "answer": "您好~贵族鱼翅与普通鱼翅等值，可用来赠送礼物给主播，主播获赠礼物后获取同等收益哦~且贵族用户会优先消耗贵族鱼翅。\n需要提醒您：贵族鱼翅消耗完后会继续消耗普通鱼翅哦~"
  },
  {
    "id": 431,
    "name": "开通贵族主播有多少收益？",
    "answer": "您好，在主播房间内开通贵族，主播才有收益\n开通超级皇帝，主播可以获得约180万克的体重；\n开通国王，主播可以获得约60万克的体重；\n开通公爵，主播可以获得约30万克的体重；\n开通伯爵，主播可以获得约10万克的体重；\n开通子爵，主播可以获得约3万克体重；\n开通骑士，主播可以获得约1万克体重；\n开通游侠，主播可以获得约1520克体重。\n需提醒您：开通幻神以及续费贵族，主播没有收益的哦~\n&nbsp;\n关于体重，您可以【戳这里】查看公告。"
  },
  {
    "id": 432,
    "name": "如何查看受益主播？",
    "answer": "您好~您可以前往下述入口开通哦：\n1.网页端：直播间贵宾榜单-点击&ldquo;贵宾&rdquo;字样开通哦；\n2.app端：直播间&ldquo;贵宾&rdquo;下方数字-点击底部&ldquo;贵宾&rdquo;字样开通哦，\n需要提醒您：在主播直播间开通且开通页面显示受益主播的信息，主播才会有收益哦~\n\n\n"
  }
]
